module.exports.introduce = {
  "shortName": "吉大", //学校名字两个字缩写
  "name": "吉林大学", //学校名称
  "images": "8aYZYYQ.jpg", // 首页图片地址
  "share": "sUAoO0Q.jpg", //分享时展示图片的地址
  "latitude": "43.823300",
  "longitude": "125.283550",
  "img": ["faJzh6q.jpg", "YEi5ePM.jpg"],  //简介图片
  "description": "<p>  吉林大学是教育部直属的全国重点综合性大学，坐落在吉林省长春市。学校始建于1946 年，1960 年被列为国家重点大学，1984 年成为首批建立研究生院的22 所大学之一，1995 年首批通过国家教委“211 工程”审批，2001 年被列入“985 工程”国家重点建设的大学，2004 年被批准为中央直接管理的学校。</p><p>  2000年，原吉林大学、吉林工业大学、白求恩医科大学、长春科技大学、长春邮电学院合并组建新吉林大学。2004年，原中国人民解放军军需大学转隶并入。</p><p>  学校学科门类齐全，下设46个学院，涵盖哲学、经济学、法学、教育学、文学、历史学、理学、工学、农学、医学、管理学、军事学、艺术学等全部13大学科门类；有本科专业129个，一级学科硕士学位授权点60个，一级学科博士学位授权点48个，硕士学位授权点298个，博士学位授权点264个，博士后科研流动站42个；有一级学科国家重点学科4个（覆盖17个二级学科），二级学科国家重点学科15个，国家重点（培育）学科4个。11个学科（领域）的ESI排名进入全球前1%，其中2个学科排名进入全球前1‰。</p><p>  学校师资力量雄厚，有教师6493人，其中教授2119人，博士生指导教师1384人。中国科学院和中国工程院院士10人，双聘院士42人，哲学社会科学资深教授7人，国务院学位委员会学科评议组成员20人，“千人计划”入选者51人，“万人计划”入选者29人，国家级教学名师9人，中央马克思主义理论研究和建设工程项目首席专家5人，国家“973”计划（含重大科学研究计划）项目首席科学家6人，国家有突出贡献的中青年专家15人，国家“百千万人才工程”入选专家32人，教育部“长江学者奖励计划”入选者59人，国家杰出青年基金获得者31人，国家优秀青年基金获得者25人，吉林省“长白山学者”人选90人。</p><p>  学校现有国家重点实验室5个，国家工程实验室1个，国家地方联合工程实验6个，国家工程技术研究中心1个，教育部人文社会科学重点研究基地6个，教育部重点实验室10个，教育部工程研究中心5个，其他行业部委重点实验室23个。学校承担了大量国家级和省部级科研项目，产出了一批产业化前景好、技术含量高的高新技术成果。</p><p>  学校已建立起学士－硕士－博士完整的高水平人才培养体系。在校全日制学生71826人，其中博士生7955人，硕士生18094人，本科生41860人，专科生1611人，留学生2306人。</p><p>  学校聚焦名校合作，逐步完善全球网络布局，目前，已经与39个国家和地区的284所高校和科研机构建立了合作关系。其中，排名世界前100的39所，前200的57所。学校与12个国家的高校和科研机构合作共建了34个中外合作平台。</p><p>  学校坚持“统筹谋划、规范管理、科学运营”的指导方针，积极深化校办产业改革。坚持“校企分开，放管结合”，打造以资本为纽带、以市场为导向、以“学校-吉大控股-投资企业”为核心的管理体制机制。依托学校科技、人才优势，借助政府、企业等资金支持，创办科技创新型企业，推进学校科技成果产业化。吉大正元、吉大小天鹅、吉大机电等一批科技型企业发展势头良好，吉大通信设计院成功上市。学校科技园已被确定为国家大学科技园。</p><p>  学校现有6个校区7个校园，校园占地面积611万多平方米，校舍建筑面积274万平方米。学校在珠海市建有珠海校区，占地面积5000亩。学校图书馆各类藏书757万册，已被确定为联合国教科文组织、联合国工业发展组织和世界银行的藏书馆。经教育部批准建设在我校的 CALIS东北地区中心为全国七大中心之一。</p><p>  学校以“学术立校、人才强校、创新兴校、开放活校、文化荣校”为发展战略，奋斗目标是：到2020年建成国内一流、国际知名的高水平研究型大学，接近或跻身世界一流大学行列。成为在国家和区域经济社会发展中具有重要地位的高素质创新人才培养、高水平科学研究和成果转化、高质量社会服务、高起点国际交流合作、先进文化引领的重要基地；成为让学生全面发展、让教职工引以自豪、让社会高度赞誉、让世界广泛认同的大学。到建校100周年时，把吉林大学建成中国特色世界一流大学。</p><p>  在建设世界一流大学的进程中，吉林大学将努力做到在关心国家命运、服务国家战略上有所作为，让党和国家满意；在勇担社会责任、满足社会对优质高等教育不断提高的要求上有所进步，让广大人民群众满意；在坚持以人为本、实现好维护好发展好学校广大师生员工根本利益上有所建树，让广大师生员工满意。</p>",
  "mapCopyright":{name:"吉林大学资产管理与后勤处"}
}
module.exports.map = [
  
  // 景点
  {
    "name":"景点",
    "scale":16,
    "data":[
      // 1
      {
        "name": "校史馆",
        "latitude": "43.824732",
        "longitude": "125.269289",
        "iconPath": "/img/ico/dcl.png",
        "width": "30",
        "height": "30",
        "img": [
          "prs717S.jpg",
          "TGBfUzk.jpg"
        ],
        
        "description": "新建校史馆在鼎新楼东侧。"
      },
      
      
      {
        "name": "百花园",
        "latitude": "43.825177",
        "longitude": "125.278484",
        "iconPath": "/img/ico/dcl.png",
        "width": "30",
        "height": "30",
        "img": [
          "xaSJV5c.jpg",
          "oqYOTGn.jpg"
        ],
        "description": "中心校区百花园，位于中心校区北门西侧，占地面积约8360平方米。园内栽植乔木、灌木、花卉70余种，乔灌木品种有银杏、王族海棠、灯台树、天女木兰、山樱桃、麦李、紫叶李、金叶榆等，花卉品种有牡丹、芍药、萱草、百合、四季海棠、矮牵牛、串红、银叶菊、二月蓝、郁金香等。园内设有防腐木亭廊、园路、座椅等休闲设施，春、夏、秋百花齐放，生机勃勃，冬季淡妆素雅，四季之景不同，百花园是我校师生及游客观花游览的好去处。"
      },

      {
        "name": "晨园",
        "latitude": "43.825518",
        "longitude": "125.278800",
        "iconPath": "/img/ico/dcl.png",
        "width": "30",
        "height": "30",
        "img": [
          "lJvAJmc.jpg"
        ],
        "description": "中心校区晨园（原中心校区小游园），建于2016年，占地面积约10000平方米。晨园的设计理念以中国古典园林为主题，融入现代元素，建设人文情怀的校园游憩场所。以具有古典园林特色的景墙、园门、绿篱为界。园中布置沧浪亭、锁绿轩等亭廊构筑物，布局形式多样的鹅卵石、花岗岩汀步路、黄锈石、防腐木园路，铺种草坪，配植云杉、山杏、山楂、蒙古栎、稠李等园林树种，点缀少量造型树，春季观花，夏季成荫，秋季观果，冬季淡雅。晨园整体通透，简洁，晨园的建成，为我校增添游憩场所，又彰显了我校的校园文化。"
      },

      {
        "name": "晏湖",
        "latitude": "43.825282",
        "longitude": "125.288467",
        "iconPath": "/img/ico/dcl.png",
        "width": "30",
        "height": "30",
        "img": [
          "IvkuYkq.jpg"
        ],
        "description": "位于吉林大学中心校区东门附近，湖水清澈，游鱼嬉戏；湖中有岛，野鸟云集，栖息筑巢；湖边步道环绕，林荫掩映，湖中荷花玉立，是游人乐享迷人景色的好去处。"
      },
      {
        "name": "清湖",
        "latitude": "43.821032",
        "longitude": "125.271075",
        "iconPath": "/img/ico/dcl.png",
        "width": "30",
        "height": "30",
        "img": [
          "EbhMDeC.jpg"
        ],
        "description": "位于吉林大学中心校区西门附近，湖水清澈，湖中黑白天鹅追逐嬉戏，野鸭排队游玩，穿梭于芦苇之间，岸边时有喷泉开放，夏有清凉冬有雪，令人心情舒畅。"
      },

      {
        "name": "五月花广场",
        "latitude": "43.824306",
        "longitude": "125.285039",
        "iconPath": "/img/ico/dcl.png",
        "width": "30",
        "height": "30",
        "img": [
          "YAB5su8.jpg"
        ],
        "description": "<p>吉林大学前卫南区理化楼西边广场，因2006年5月的第六届“五月的鲜花”——全国大学生“北国春潮”大型校园文艺演出而得名。该广场为露天场地，广场中央有露天喷泉，每年仅在迎接新同学或是有重大事件时看到美丽的喷泉。<p></p>广场为吉林大学室外演出场地，曾举办过校园演唱会，阳光迎新晚会，汶川大地震赈灾义演等重要演出。学生还自发组织过纪念汶川死难者同胞活动，也是在该广场举行。</p>"
      },
      {
        "name": "文化传播礼品中心",
        "latitude": "43.823120",
        "longitude": "125.278704",
        "iconPath": "/img/ico/dcl.png",
        "width": "30",
        "height": "30",
        "img": [
          "zqvDRV4.jpg",
          "oYbNH0F.jpg"
        ],
        "description": "<p>吉林吉大文化传播有限公司简介：<br>吉林吉大文化传播有限公司，成立于2009年4月，注册资本100万元，是一家集校园文化产品开发、活动策划、媒体宣传等专业的文化传媒公司。作为吉大控股全资子公司，吉林吉大文化传播有限公司肩负着发展吉大文化、设计开发吉大纪念品、吉大师生日常生活用品、学习用品、学校对外形象宣传等重任；吉大礼品中心及各校区吉大致远超市、致远咖啡是学校唯一官方指定纪念品销售平台。</p>"
      },
      {
        "name": "考古与艺术博物馆",
        "latitude": "43.823980",
        "longitude": "125.276760",
        "iconPath": "/img/ico/dcl.png",
        "width": "30",
        "height": "30",
        "img": [
          "XgU6Mxc.jpg"
        ],
        "description": "位于吉林大学前卫南校田家炳活动中心的北侧，从小北门进入前行50米左右。"
      },

      {
        "name": "鼎新广场",
        "latitude": "43.823619",
        "longitude": "125.269556",
        "iconPath": "/img/ico/dcl.png",
        "width": "30",
        "height": "30",
        "img": [
          "YB53QT2.jpg"
        ],
        "description": "鼎新楼是由被誉为“校园建筑设计掌门人”何镜堂院士设计的，鼎新图书馆建设伊始就秉承着要建设信息化大学图书馆的理念。鼎新广场也具有了这份理念。 2016年9月16日的吉大建校70周年盛典就是在中心校区鼎新广场举行的。"
      },
      {
        "name": "九曲泉",
        "latitude": "43.822158",
        "longitude": "125.278999",
        "iconPath": "/img/ico/dcl.png",
        "width": "30",
        "height": "30",
        "img": [
          "XBz3wBR.jpg"
        ],
        "description": "位于吉林大学中心校区体育馆北侧，泉水清澈，游鱼嬉戏，九曲蜿蜒，拱桥相连，林荫幽静，移步换景，引人入胜，树下投放休闲座椅，成为了以植物、水系造景为主的学生休读点，把学生休息和学习的需求有机结合为一体。"
      },

      {
        "name": "木栈道",
        "latitude": "43.823149",
        "longitude": "125.271113",
        "iconPath": "/img/ico/dcl.png",
        "width": "30",
        "height": "30",
        "img": [
          "QwCvibe.jpg"
        ],
        "description": "位于吉大南校区的足球场北侧。通往鼎新楼的道路。风景优美，草木茂密，一副生机盎然的景象！预计今年年底竣工。"
      },

      {
        "name": "透水混凝土示范路",
        "latitude": "43.820873",
        "longitude": "125.273935",
        "iconPath": "/img/ico/dcl.png",
        "width": "30",
        "height": "30",
        "img": [
          "W5Z5ReJ.jpg"
        ],
        "description": "位于吉大南校区的篮球场南侧，新食堂的北侧。预计今年年底竣工。"
      }
      // 2
    ]
  },
  //办公楼
  {
    "name": "办公楼",
    "scale": 16,
    "data": [
      // 1
      {
        "name": "鼎新楼A座",
        "latitude": "43.824531",
        "longitude": "125.268629",
        "iconPath": "/img/ico/xm.png",
        "width": "30",
        "height": "30",
        "img": [
          "MhydMhy.jpg",
          "QtdGhPL.png",
          "PAgB0uS.jpg",
          "1XRDhPh.png",
          "qAjcQgn.jpg",
          "3YHeD5p.jpg"
        ],
        "description": "<p>2016年9月14日，吉林大学在鼎新楼隆重举行鼎新图书馆、校史馆、科学馆、鼎新大讲堂、财务办事大厅、学生办事大厅启动仪式，这标志着吉大中心校区地标性建筑图书综合信息楼——鼎新楼开始投入使用。</p><p>科室分布总索引：</p><p>!F：停车场</p><p>2F：科学馆、明德物业服务中心、总值班室、调度室、安保值班室</p><p>3F：纪委办公室、监察处、教务处、审计处</p><p>4F：研究生院、招生办公室</p><p>5F：发展规划处、政策研究室、科学技术处、社会科学处、科技开发中心、工业技术研究总院、科学技术协会秘书处办公室</p><p>6F：人力资源和社会保障处、人才工作办公室、校友联络和教育基金管理处、国际合作与交流处</p><p>7F：党委组织部、党委宣传部、党委统战部</p><p>8F：党委办公室、校长办公室</p><p>9F：办公区</p><p>10F：办公区</p>"
      },
      {
        "name": "鼎新楼B座",
        "latitude": "43.824858",
        "longitude": "125.269642",
        "iconPath": "/img/ico/xm.png",
        "width": "30",
        "height": "30",
        "img": [
          "MhydMhy.jpg",
          "t3MsqLP.png",
          "PAgB0uS.jpg",
          "KZWZKLe.png",
          "LUqW3sS.png",
          "3YHeD5p.jpg"
        ],
        "description": "<p>2016年9月14日，吉林大学在鼎新楼隆重举行鼎新图书馆、校史馆、科学馆、鼎新大讲堂、财务办事大厅、学生办事大厅启动仪式，这标志着吉大中心校区地标性建筑图书综合信息楼——鼎新楼开始投入使用。</p><p>科室分布总索引：</p><p>1F：仓储书库、鼎新文化沙龙</p><p>2F：开放式学习空间、鼎新网络公开课堂、自助文印区、自助还书区、综合服务中心、朗读亭、咖啡厅</p><p>3F：图书学习空间、教师阅览室、数字体验区、综合办公室、会议室</p><p>4F：期刊学习空间、科技查新中心、多功能厅</p><p>5F：交互式学习空间、信息共享空间、汽车文化长廊</p><p>6F：“吉大人”阅读空间</p><p>7F：七维创想空间</p><p>8F：学苑沙龙</p>"
      },
      {
        "name": "鼎新楼C座",
        "latitude": "43.824287",
        "longitude": "125.267766",
        "iconPath": "/img/ico/xm.png",
        "width": "30",
        "height": "30",
        "img": [
          "MhydMhy.jpg",
          "OWHbKaS.png",
          "PAgB0uS.jpg",
          "ORZTOaW.jpg",
          "vP5m5q2.jpg",
          "3YHeD5p.jpg"
        ],
        "description": "<p>2016年9月14日，吉林大学在鼎新楼隆重举行鼎新图书馆、校史馆、科学馆、鼎新大讲堂、财务办事大厅、学生办事大厅启动仪式，这标志着吉大中心校区地标性建筑图书综合信息楼——鼎新楼开始投入使用。</p><p>科室分布总索引</p><p>1F：财务处、学生办事大厅</p><p>2F：学生工作部（处）、财务处、学生心理健康指导中心</p><p>3F：基建处、团委、经营性资产改革和管理办公室（经营性资产管理委员会办公室）、附属学校党委、注册与考试中心、教师办事大厅、致远咖啡</p><p>4F：资产管理与后勤处、实验室与设备管理处</p><p>5F：教育工会、妇委会、高等学校化学学报编辑部、吉林大学学报（理学版）编辑部、吉林大学社会科学学报编辑部、吉林大学社会科学学报编辑部、国际仿生工程学会秘书处办公室</p><p>6F：未来科学国际合作联合实验室</p><p>7F：未来科学国际合作联合实验室</p><p>8F：未来科学国际合作联合实验室</p><p>9F：吉林大学电视台</p>"
      },
      {
        "name": "行政楼",
        "latitude": "43.823180",
        "longitude": "125.279460",
        "iconPath": "/img/ico/xm.png",
        "width": "30",
        "height": "30",
        "img": [
          "xXJtmY4.jpg"
        ],
        "description": "行政楼坐落在校园的中心地带，是一片银灰色的高层建筑。一个主楼，连带前方三个小型配楼及周围一些附属设施。楼前树木葱郁，环境优美。"
      },
      {
        "name": "东荣大厦",
        "latitude": "43.823010",
        "longitude": "125.287190",
        "iconPath": "/img/ico/xm.png",
        "width": "30",
        "height": "30",
        "img": [
          "u0kOsxi.jpg"
        ],
        "description": "东荣大厦坐落在吉林大学前卫校区南区校园。东荣大厦是根据吉林大学与IB集团合作办学协议，由IB集团出资800万美元为东荣学院兴建的。大厦于2000年7月奠基，2002年9月10日举行落成典礼，历时2年多建成。大厦建筑面积33233平方米，主体18层，设计新颖、功能齐全、气势雄伟，一尊由清华大学美术学院李象群教授雕塑的韩国著名企业家、IB集团会长权荣浩先生的塑像矗立在大厅内，为吉林大学中心校区增添了一道亮丽的风景。东荣大厦的落成，进一步改善了学校的办学条件，也标志着吉林大学与IB集团的合作进入实质性阶段。日前，东荣大厦已成为吉林大学文科学院和教育部人文社会科学重点研究基地的办公场所和学校大型学术交流和会议中心。"
      },
      {
        "name": "后勤服务中心",
        "latitude": "43.818430",
        "longitude": "125.277470",
        "iconPath": "/img/ico/xm.png",
        "width": "30",
        "height": "30",
        "img": [
          "z1LwQWq.png"
        ],
        "description": "位于吉林大学前卫南校南门附近。"
      },
      {
        "name": "后勤服务综合楼",
        "latitude": "43.827190",
        "longitude": "125.279580",
        "iconPath": "/img/ico/xm.png",
        "width": "30",
        "height": "30",
        "img": [
          "RAvyLar.png",
          "a4ZSefz.png"
        ],
        "description": "位于吉林省长春市高新开发区致远街555号吉林大学后勤服务综合楼，吉林大学北门（致远街）外，包括：保卫处、招标采购中心。"
      },
      {
        "name": "招标与采购管理中心",
        "latitude": "43.827522",
        "longitude": "125.280388",
        "iconPath": "/img/ico/xm.png",
        "width": "30",
        "height": "30",
        "img": [
          "q4D3PYa.png"
        ],
        "description": "吉林大学基建处、离退休工作处、招标与采购管理中心，位于吉林大学前卫南校北门（致远街）附近。"
      }
      // 2
    ]
  },
  // 教学楼
  {
    "name": "教学楼",
    "scale": 16,
    "data": [
      // 1
      {
        "name": "经信教学楼",
        "latitude": "43.819096",
        "longitude": "125.271560",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "N4O6v2z.jpg"
        ],
        "description": "位于吉林大学前卫南校区西门旁，属于经济信息学院，是一幢淡黄色的建筑楼群，入口处的大门像一片巨型的扇面，又如一卷书的扉页，只有翻开，才能领略到其中的真味。经信教学楼规模较大，包含ABCDEF教学区，有大的阶梯教室，也有小型课堂教室。"
      },
      {
        "name": "李四光楼",
        "latitude": "43.821900",
        "longitude": "125.268600",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "KD2cP54.jpg"
        ],
        "description": "位于吉林大学南校区西侧，分为李四光教学楼和李四光实验楼，整个楼体庄严肃穆，里边包含有公共教学空间，阶梯教室，实验机房等等。"
      },
      {
        "name": "第三教学楼",
        "latitude": "43.822064",
        "longitude": "125.285182",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "lxNCZyZ.jpg"
        ],
        "description": "距离南校区东门较近，在东荣大厦和图书馆之间。第三教学楼通常被吉大人称为三教，包含有阶梯教室，语音小教室和计算机实验室。"
      },
      {
        "name": "萃文楼",
        "latitude": "43.824410",
        "longitude": "125.279950",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "5VZa8hG.jpg"
        ],
        "description": "距离南校区的北门比较近，位于逸夫图书馆的道路东侧。萃文楼的阶梯教室比较小，没有其他教学楼的阶梯教室所能容纳的人多。萃文楼经多次装修变得更加美丽，庄严。"
      },
      {
        "name": "逸夫教学楼",
        "latitude": "43.824650",
        "longitude": "125.281540",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "95zPQCa.jpg"
        ],
        "description": "位于萃文的东侧，与萃文楼之间仅仅间隔自行车停车位。多数的招聘会都会在逸夫教学楼内举办。选修课程多数安排在逸夫楼内。在逸夫楼内可以看到来自各个学院的吉大人。楼内还有机房供同学们使用。"
      }
      // 2
    ]
  },
  // 院系
  {
    "name": "院系",
    "scale": 16,
    "data": [
      // 1
      {
        "name": "哲学社会学院",
        "latitude": "43.822890",
        "longitude": "125.285760",
        "iconPath": "/img/ico/yx.png",
        "width": "30",
        "height": "30",
        "img": [
          "PwGsqaq.png"
        ],
        "description": "吉林大学哲学社会学院组建于 1995 年，是在原哲学系基础上发展起来的。 <br> 哲学社会学院现拥有本科生606人，硕士生359人，博士生279人。学生的学术活动及文化生活活跃。学院还设立了由校友资助的华天通奖学金，现在学院累计已有70人受到资助。从2014年至2017年，全院毕业生保送和考取研究生共计250余人，占毕业生总数的40％，其中毕业生考取硕士研究生150余人，哲学基地班保送80余人，占基地班毕业生总数50％。毕业生多分配到国家机关、高等院校、科研机构及其它企事业单位，在国家建设中发挥着重要作用。在他们中间，涌现出大批知名而有重大影响的校友。"
      },
      {
        "name": "吉林大学文学院",
        "latitude": "43.822913",
        "longitude": "125.285948",
        "iconPath": "/img/ico/yx.png",
        "width": "30",
        "height": "30",
        "img": [
          "GNZVqv3.jpg"
        ],
        "description": "文学院的前身是创建于1952年的中文系和历史系，现文学院是根据吉林大学学科专业调整和院系整合的决定，由原文学院、历史系、考古与博物馆学系、国际交流学院、古籍研究所和其它四个校区的大学语文教研部等单位于2001年5月合并组建的，包含有文学、历史学、艺术学和教育学四大学科门类中的七个一级学科，设有教育部历史学科人才培养与科学研究基地和教育部人文社会科学重点研究基地，是目前吉林大学学科涵盖面最宽的院级教学与科研单位。"
      },
      {
        "name": "外国语学院",
        "latitude": "43.825540",
        "longitude": "125.279750",
        "iconPath": "/img/ico/yx.png",
        "width": "30",
        "height": "30",
        "img": [
          "YkDwKQz.jpg"
        ],
        "description": "吉林大学外国语学院建于1993年6月，其前身为1950年创建的东北人民大学（吉林大学前身）的俄语专修科；1960年成立外文系。1979年英、日、俄三个专业成为教育部首批硕士学位授权点。外国语学院现有英语、日语、俄语、朝鲜语、西班牙语5个本科专业，英语语言文学、日语语言文学、俄语语言文学、亚非语言文学（朝鲜·韩国语言文学）、西班牙语言文学、外国语言学及应用语言学6个硕士点及日语语言文学博士点。2009年，经国务院学位委员会批准，吉林大学外国语学院成为开展翻译硕士（MTI）专业学位教育单位，相继获得授权培养日汉笔译、日汉口译、英汉口译、俄汉口译、朝汉口译方向翻译硕士专业学位研究生。日本语言文学系是吉林省高等学校重点建设的特色专业和吉林省重点学科，拥有日语语言文学博士点，是我国近400所设有日语语言文学专业的高校中仅有的5个博士点之一；朝语专业是国家重点建设的特色专业。<br>学院现有教职工92人，其中业务教师75人，教授25人（博士生导师4人）、副教授20人、讲师29人；行政教辅人员17人。所有教师都拥有硕士以上学历和出国进修、留学或工作的经历，其中拥有博士学位的教师34人，在读博士研究生22人。学院拥有一批在国内外颇有影响的专家学者，有教育部高等学校外语专业教学指导委员会委员2人；中国日语教学研究会第六届理事会会长1人，中国日语教学研究会名誉会长1人，中国日语教学研究常务会副会长1人；中国中日比较文学会副会长1人；中国朝鲜·韩国文学研究会副会长1人；吉林省外语学会理事长1人；吉林省朝鲜·韩国语教育学会副会长1人；吉林省比较文学学会副会长1人；日本国日本语教育学会海外评议员1人；“宝钢优秀教师奖”获得者2人；吉林省教学名师2人。此外，多名教师获得省级优秀教学成果奖。同时，学院除每年聘请10余名外国专家任教外，还聘任多名国内外知名学者为兼职、客座教授，并定期邀请来院讲学。教师队伍的整体实力在全国高校中处于较前列地位。<br>学院倡导严谨务实的治学态度，建院以来，出版著作43部、辞书15部、教材76部、译著44部，发表论文787篇，获立多项各级别科研项目。目前，在研国家社科基金项目6项、教育部人文社科规划基金项目11项、省部级项目25项。《日语精读》被列为“十五”国家级规划教材、《日本近现代文学选读》被列为“十一五”国家级规划教材、《日语精读》（1-4）、《现代俄语通论教程》被列为“十二五”国家级规划教材，《韩国语精读》被国内众多高校使用，部分立项教材及项目成果填补了国家该领域的空白。2013年，学院挂牌成立“东北亚国际语言文化研究基地”，这是吉林省首批社会科学重点领域基地中第一个获批的基地，并被评为吉林大学国际化示范基地A类项目。<br>学院现有在校本科生992人，硕士生375人，博士生27人。针对学习成绩优秀的学生，除学校统一发放的奖学金外，还设立了三昌奖学金、三星奖学金、东荣奖学金、住友商事奖学金、友利银行奖学金、宫城县友好奖学金和霞山会奖学金等。学院以传统优良，教风、学风严谨著称，教学质量处于全国同学科的前列。在校生在国内外各类重大比赛中屡获殊荣；因专业基础扎实、理论功底深厚，知识结构合理，实践技能强，综合素质高，毕业生在人才市场上始终占据优势地位。外国语学院培养的大批优秀人才遍布海内外，许多人已成为国内外知名学者、外交家、国家机关、企事业单位领导人。其中，俄语专业毕业生有原吉林大学常务副校长张福良、中国银行驻俄罗斯联邦分行行长赵连杰、中国银行驻哈萨克斯坦分行行长田威等；英语专业毕业生有北京语言大学副校长林果立等；日语专业毕业生有吉林大学常务副书记、副校长王胜今、天津外国语大学校长修刚、对外经济贸易大学副校长胡福印、中国驻日本公使韩志强、中共中央对外联络部新闻发言人、亚洲局局长李军、中国驻美国大使馆参赞王焱霞、外交部新闻司副司长黄兴源、人力资源和社会保障部外事司副司长张亚力、国家林业局外事司副司长金普春、云南省外事办公室主任周红、中国国际广播电台副台长、副书记张富生、《人民中国》杂志社总编王众一、著名翻译家林少华等。<br>学院十分重视国内外学术交流与合作，采取“走出去、请进来”的交流路径，努力创造机会，开拓学术视野，促进了教学与科研水平的提高。学院先后派出数十位教师到美国、加拿大、澳大利亚、波兰、荷兰、西班牙、古巴、智利、阿根廷、俄罗斯、乌克兰、英国、韩国、日本、香港、台湾等国家和地区参加学术会议、进修、合作研究或攻读博士学位；学院每年公派出国留学生80余人。<br>经过60余年的发展建设，特别是经过“十一五”的大力建设，外国语学院已经发展为我国专业外语人才培养和外国语言文化研究的重要基地，并为实现新的跨越发展奠定了雄厚基础。展望未来，在外国语学院广大师生的共同努力下，外国语学院的明天将会更加的美好和辉煌！"
      },

      {
        "name": "艺术学院",
        "latitude": "43.824410",
        "longitude": "125.279950",
        "iconPath": "/img/ico/yx.png",
        "width": "30",
        "height": "30",
        "img": [
          "5pCZSnH.png"
        ],
        "description": "吉林大学艺术学院是我校根据事业发展需要新组建的学院之一。创建于2001年，下设三个系：音乐系、美术系、艺术设计系。它的前身是老吉大设计与包装学院，在此的基础上增设了美术和音乐两个学科。艺术学院发展至今，每个学科设有本科专业和硕士专业。艺术学院面向全国招收本科生、研究生。艺术学院以高起点、新理念和现代管理模式、独特的培养方式为自己的办学特色，培养和造就适应现代社会发展需求的新型艺术专门人才。艺术学院本着专家办学的指导思想，注重教师队伍的培养和建设。 <br>几年来学院在国内引进了一批优秀的艺术家、教育家，建设成一支素质精良、结构合理、造诣高深的教师队伍，此外学院还聘请部分国内知名艺术家、学者任学院的客座教授，定期来院讲学和进行学术交流。为了及时掌握当前艺术领域新理念、新思想、新方法，以及不同艺术流派的新动态，学院同英国、美国、日本、俄罗斯、韩国等国的艺术院校建立了良好的学术交流关系，并且聘请了美国、俄罗斯等国的艺术家来学院任教。我院专家也曾在日本、德国及东南亚等国家进行讲学。经过全体教师的共同努力，学院教学、科研和艺术水平得到了大幅度提高，办学实力不断加强。多年来，学院专家学者分别在国内外发表本学科多部（篇）专著、论文、作品等，其艺术设计作品曾获世界之星、亚洲之星、中国之星大奖。我院学科专业的特点是注重技能、技巧的训练与培养，理论与实践的结合，在实践过程中注重实践经验的积累，培养全面发展的艺术人才。本科毕业生就业适应面以及签约率也呈扩大和上升的势头。作为吉林大学最活跃的青年群体，艺术学院学生一直是学校校园文化活动的骨干力量，拥有艺术团、三月天漫画俱乐部、健美操俱乐部、志愿者协会等诸多学生社团组织，是吉林大学校园中一道靓丽的风景线。"
      },


      {
        "name": "体育学院",
        "latitude": "43.826711",
        "longitude": "125.271637",
        "iconPath": "/img/ico/yx.png",
        "width": "30",
        "height": "30",
        "img": [
          "oz9eNzt.jpg"
        ],
        "description": "吉林大学体育学院始建于2001年。2006年原吉林大学公共体育教学与研究中心整合划归到体育学院，整合后的体育学院承担体育专业课教学、体育社会学博士研究生、硕士研究生培养和全校的公共体育课教学、学校群众体育活动的组织、高水平运动队的训练与竞赛、学生体质健康检测工作。体育学院现任院长袁雷教授、博士生导师。全国高等学校体育教学指导委员会委员； 教育部直属综合大学体育协会副理事长； 中国体育科学学会会员； 吉林省体育科学学会副理事长。2010年教育部“新世纪优秀人才”；2012年吉林省第十二批有突出贡献的中青年专业技术人才； 2013年吉林省第四批第三层次拔尖创新人才； 2013年高等学校“学科领军教授”。<br>吉林大学体育学院学科门类齐全，目前已经完成“本科-硕士 - 博士”一体化的建设进程。现有体育社会学二级学科博士授权点一个、所有体育学一级学科学术型硕士授权点、体育专业硕士授权点和社会体育、运动训练两个本科专业。其中，体育社会学博士点下设重大体育社会问题研究、体育社会心理学和社区体育组织与发展，三个研究方向。体育学一级学科学术型硕士授权点下设体育人文社会学、运动人体科学、体育教学训练学、民族传统体育学4个二年级学科；体育专业硕士授权点下设学校体育学、运动训练学、社会体育学3个二级学科。2012年教育部学位办体育专业排名中，我院在体育学一级学科中排名并列第22位。在最新公布的中国校友会网2014中国大学体育学专业排行榜中，我院并列第11位，跻身中国知名学科专业。<br>   学院坚持科研促发展的理念，注重提高教师队伍的科研水平。建院至今，我院教师多次承担国家社会科学基金研究课题，奥运会攻关课题，以及各类省部级重点科研项目。其中，国家社科基金项目6项，教育部教育科学规划课题2项；国家体育总局奥运公关项目1项；国际交流与合作项目1项，年度可支配研究经费超百万元。近年来，我院教师以第一作者在各级各类学术期刊上发表论文400余篇。CSSCI期刊61篇，其它核心期刊47篇，EI核心源期刊6篇；出版各类教材24本，专著9本，实用新型专利2项，音像制品 2项，有一名教师获省级教学成果三等奖。另外，在科研平台建设上，学院也取得突破，2012年获批成立国家青少年健康研究基地，2013年获批“国家体育总局体育文化发展中心体育文化研究基地”。<br>        学院师资力量雄厚，师资队伍整体的职务结构、年龄结构和学历结构渐趋合理。现有教职员工226人，教师队伍中，教授25人，副教授人数63人，讲师人数87人，具有高级职称的师资比例达38.9％。具有博士学位的教师14人，在读博士8人；拥有硕士学位的教师50人，青年教师全部具有硕士学位。<br>       学院始终把教育教学质量视为生命线，不断更新教育思想观念，加强教学基本建设，推进教育教学改革，提高教育教学质量。在专业体育教学中充分发挥吉林大学多学科优势，坚持以宽口径、厚基础、一专多能的教学理念，培养具有国际视野的创新型、复合型体育专业人才。，在公共体育教学中坚持“健康第一”的指导思想，通过体育教学和丰富多彩的体育活动，使学生学会体育锻炼方法，养成锻炼习惯，提高身体素质，形成终身体育意识，并且不断创新活动模式，满足不同层面多元化的学生健身需求。<br>       学院重视高水平运动队建设，竞技体育特色突出。建院以来，我校运动员在奥运会、亚运会、世锦赛以及国家级的赛场上取得了较好的成绩。2004年何影同学代表中国参加雅典奥运会，获得女子射箭比赛银牌；2008年张淑晶同学代表中国参加北京奥运会，获得女子马拉松比赛第十三名；韩玉成同学代表中国参加多哈亚运会，获得男子20公里竞走比赛冠军；2012年第二届长春市大学生乒乓球赛，我校乒乓球队获得甲组六项冠军，一项亚军，同时获得赛会优秀组织奖。2012年第九届全国大学生运动会上，我院获得1金3银的好成绩。2014年吉林省第十七届省运会金牌总数、团体总分第一名。2015年，吉林大学体育学院2014级本科生房胤池代表中国大学生参加男子乒乓球团体赛，勇夺得团体冠军；同年，吉大乒乓球队获中国乒乓球俱乐部乙A联赛团体冠军。这些竞赛成绩和体育道德表现，向外界展示了吉林大学优良的校风建设和学校文化，打造了吉林大学品牌，展示了吉林大学风采。<br>       学院各类场馆设施齐全，体育资源丰富，为师生教学与健身提供优质服务。目前建有各类室内运动场地面积为13620平方米、室外使用面积175665平方米，其中室内篮球馆8个、排球馆4个、网球馆1个、体操馆3个、乒乓球馆3个、武术馆1个；室外篮球场76块、田径场6块、网球场21块、轮滑场3块。学院教学科研仪器设备先进，实验中心下设人体解剖（运动解剖）、人体生理（运动生理）、体育保健、运动生物力学、体育心理学等5个实验室。馆藏图书总量50万册。<br>       学院注重开展对外交流与合作，先后美国、日本、俄罗斯、韩国、埃及等国家的多所大学保持着良好的交流与合作关系，多次邀请日本东北大学、京都大学、鸟取大学、早稻田大学、宫城大学的教授和国内的知名教授、学者来我院进行讲学。我院多名教师也赴美国、英国、埃及和日本等国家进行民族传统体育教学和体育科学研究等工作。与此同时，学院全国多个高校和体育协会进行了广泛的合作，促进了学科交流，提升学院的影响力。<br>       雄关漫道真如铁，而今迈步从头越。吉林大学体育学院在今后的发展征程中，将以科学发展观为指导，以培养高质量人才为目的，进一步解放思想、锐意创新、科学发展，全力践行“博文强体、厚德仁育、严谨治学、创新兴院”的深刻内涵，为早日实现“树一代新风，建高水平学院”的目标而努力奋斗。"
      },
      {
        "name": "经济学院",
        "latitude": "43.822913",
        "longitude": "125.285948",
        "iconPath": "/img/ico/yx.png",
        "width": "30",
        "height": "30",
        "img": [
          "YmthurF.jpg"
        ],
        "description": "吉林大学经济学院（原名经济管理学院）成立于1985年，是原国家教委批准建立的全国首批经济管理学院之一，其历史可以追溯到1946年吉林大学（前身东北行政学院）成立时设置的经济专业，2000年合校后更名为吉林大学经济学院。中国人民银行原副行长、中国证监会首任主席刘鸿儒曾任学院首任院长。七十多年来，吉林大学经济学院秉承“兼容并举，经世济民”的办学理念，在人才培养、科学研究、学科建设、国际交流等方面均取得了突出成就，已经跻身国内一流经济学院行列。<br>吉林大学经济学院现有教职工113人，其中专任教师85人，教授34人，博士生导师32人，副教授29人，外籍教师1人。拥有国务院学位委员会学科评议组成员1人，教育部“长江学者”特聘教授1人，“马工程”首席专家1人，吉林省“长白山学者”特聘教授2人，享受国务院政府特殊津贴专家3人，教育部跨世纪/新世纪优秀人才支持计划人选3人,国家社会科学基金评审组成员2人，教育部教学指导委员会委员4人，宝钢教师奖获得者6人。经济学院拥有一支教学水平高、学术实力强的优秀师资队伍，80%以上的教师具有博士学位，40%以上的教师具有海外学习或研究经历。<br>经济学院拥有“学士——硕士——博士(博士后) ”完整的人才培养体系，是首批国家经济学基础人才培养基地、国家第一类特色专业建设点、教育部人才培养模式创新试验区。截至2017年6月，学院在校全日制本科生1293人、硕士生412人、博士生194人，博士后研究人员15人，外国留学生122人。<br>        吉林大学经济学院科研实力雄厚，在世界经济、社会主义市场经济、国有经济等领域研究居国内领先水平。拥有教育部人文社会科学重点研究基地“吉林大学中国国有经济研究中心”、吉林大学校级重点研究基地“吉林大学中日经济共同研究中心”以及7个校级非实体研究机构。负责建设吉林省重点学科和吉林大学“高原”学科——理论经济学，主办经济类学术期刊《经济视角》。近年来，学院出版著作70余部，在SSCI收录期刊以及《中国社会科学》、《经济研究》、《管理世界》等国内外重要期刊发表高水平论文600多篇；承担国家社会科学基金项目（含4项重大项目）、国家自然科学基金项目、教育部项目等高层次项目50余项，曾获教育部高等学校科学研究优秀成果奖、国家社会科学基金项目优秀成果奖、刘诗白经济学奖等重要奖项30余项，1部著作入选国家哲学社会科学成果文库。同时，学院与美国、英国、日本、以色列等国的10余所国外大学建立紧密的学术交流与合作机制。<br>        在新的历史时期，吉林大学经济学院将秉承光荣传统，以理论经济学为龙头，以应用经济学为支撑，以培养优秀经济学人才为核心，敦本务实，锐意进取，力争早日建成国内一流、国际知名的高水平经济学院，为国家经济社会发展做出更大的贡献。"
      },

      {
        "name": "法学院",
        "latitude": "43.822910",
        "longitude": "125.285950",
        "iconPath": "/img/ico/yx.png",
        "width": "30",
        "height": "30",
        "img": [
          "ckGyr31.jpg"
        ],
        "description": "吉林大学法学教育和研究始自1948年。改革开放以来，吉林大学法学教育和研究事业进入了快速发展时期。1988年经原国家教委批准，吉林大学法律系改建为吉林大学法学院。经过70年的发展和奋斗，吉林大学法学院已经成为我国法学教育的重镇和法治人才培养的重要基地之一。现任院长由蔡立东教授担任。<br>吉大法学重视师资队伍的培养和结构优化，经过不懈努力，形成了一支高水平、高学历、学科配置齐全的师资队伍。学院现有专职教师95名，其中教授46名、副教授29名、讲师20名。教师平均年龄在45周岁以下，是一支学术功底深厚、创新精神显著、科研实力雄厚的师资队伍。年长教授老骥伏枥，树法学院学术风范；中年教师学术有成，继往开来，成为法学院中流砥柱；青年教师勤学不辍，慎思明辨，昭示着法学院未来发展。著名法学家、中国法学会副会长、学术委员会主任、吉林大学哲学社会科学资深教授张文显教授，“国家级教学名师”“全国十大杰出青年法学家”“长江学者奖励计划”特聘教授姚建宗教授，“国家级教学名师”、第二批国家“万人计划”哲学社会科学领军人才、中宣部文化名家暨“四个一批”人才、“长江学者奖励计划”特聘教授房绍坤教授，“长江学者奖励计划”青年学者蔡立东教授，“全国十大杰出青年法学家”“长江学者奖励计划”青年学者何志鹏教授等一批名师执鞭任教。学院现有国务院学位委员会委员1人、国务院学科评议组成员1人、教育部社会科学委员会委员1人、国家教学名师奖获得者2人、教育部法学学科教学指导委员会主任委员1人、教育部社会科学委员会学风建设委员会委员1人、第二批国家“万人计划”哲学社会科学领军人才1人、中宣部文化名家暨“四个一批”人才1人、国家有突出贡献的中青年专家1人、中央马克思主义理论研究和建设工程项目首席专家（召集人）1人、国家社科基金重大项目首席专家4人、教育部重大课题攻关项目首席专家2人、教育部新（跨）世纪优秀人才7人、新世纪百千万人才工程国家级人选2人、获中国法学会“全国十大杰出青年法学家”奖2人、提名奖2人、“长江学者奖励计划”特聘教授2人、“长江学者奖励计划”青年学者2人。<br>吉大法学今日的辉煌业绩是几代人自强不息、励精图治，共同奋斗的成果。今日的硕果也将激励吉大法学今后更加锐意创新、开拓进取，再创佳绩！"
      },

      {
        "name": "行政学院",
        "latitude": "43.822913",
        "longitude": "125.285948",
        "iconPath": "/img/ico/yx.png",
        "width": "30",
        "height": "30",
        "img": [
          "5GxNOGl.png"
        ],
        "description": " 吉林大学行政学院的前身政治学系创建于1983年，是我国高等院校在政治学学科恢复以后建立的第一个政治学系，创始人是我国著名政治学家、吉林大学首批人文社会科学资深教授王惠岩先生、原中国政治学会副会长杜若君先生、朱日耀先生。1993年12月，经原国家教委批准，在政治学系的基础上成立行政学院。首任院长为教育部长江学者特聘教授、中国政治学会副会长周光辉教授，现任院长为教育部长江学者特聘教授、新世纪百千万人才工程国家级入选者张贤明教授。经过30多年的发展，行政学院各项事业取得了长足进展，得到了学术界和社会的普遍好评。<br>    学科体系完整。行政学院设有政治学和公共管理两个博士后科研流动站、政治学和公共管理两个一级学科博士点，下设政治学理论、法律政治学、国际政治、国际关系、行政管理、公共治理与公共政策六个博士点，政治学理论、中外政治制度、国际政治、行政管理、公共治理与公共政策、电子政务等六个硕士点，还有公共管理专业硕士（MPA）学位授权点，政治学与行政学、国际政治、行政管理（含电子政务方向）等本科专业。政治学理论是国家重点学科，政治学和公共管理两个一级学科均为“985”工程二期和“211”工程三期重点建设学科、吉林省重点学科。  <br>     师资阵容强大。行政学院目前共有教职工71人，在编在岗的专业教师51人，其中教授21人，博士生导师18人。教育部长江学者特聘教授2人，万人计划哲学社会科学领军人才1人，国家级教学名师1人，国家级教学创新团队1个，全国文化宣传系统“四个一批”人才2人，新世纪百千万人才工程国家级人选1人，教育部跨世纪优秀人才1人，教育部新世纪优秀人才3人，中央马克思主义理论研究与建设工程首席专家1人，吉林省长白山学者特聘教授3人，吉林省长白山学者讲座教授1人，吉林省高级专家3人，吉林省学科领军教授2人，吉林省本科教学名师1人，吉林省拔尖创新人才 4人，吉林大学匡亚明特聘教授7人，行政学院的师资队伍已经成为一支国内有较大影响、具有较强的学术创新能力和良好的合作精神并获得学界普遍认可的学术团队。<br>        人才培养质量高。“学生为本”是学院发展坚持的基本方针之一，30多年来一直注重人才培养质量，为国家培养了一大批优秀人才。既有教育部长江学者特聘教授、新世纪百千万人才工程国家级人选、全国优秀博士学位论文获得者、教育部跨世纪优秀人才、教育部新世纪优秀人才等学术精英，也有一批党政军高级领导干部，以及遍布各行各业、各条战线上的骨干和中坚。行政学院目前每年的招生规模为本科生140余人、学术型硕士研究生70余人、公共管理（MPA）专业学位硕士研究生120余人、博士研究生40余人。办学规模相对稳定、培养质量不断提高。<br>       科研实力雄厚。行政学院教师承担了一批高层次科研项目，产出了一批具有标志性的高水平研究成果，得到国内学界的好评，多次获得重要奖项。行政学院教师作为首席专家承担国家社会科学基金重大项目、教育部社会科学重大课题攻关项目7项，在全国高校同学科中处于前列。在《中国社会科学》《政治学研究》以及SSCI等高层次刊物上发表了一系列学术论文，在人文社会科学领域重大奖项上均榜上有名，如中宣部“五个一”工程奖、中国高校科学研究奖（人文社会科学类）、全国普通高校优秀教材奖等，其中中国高校科学研究成果奖（人文社会科学类）共获13项奖励，自该奖设立以来7届连续获奖。以行政学院为依托的吉林大学社会公正与政府治理研究中心、吉林大学中国地方政府创新研究中心、吉林大学廉政研究与教育中心、吉林大学东北亚地缘政治经济研究所等研究机构，均入选吉林省哲学社会科学重点研究基地，成为学院开展学术研究的重要平台。<br>        学术交流活跃。行政学院与国内外政治学、公共管理学界展开了广泛的学术交流。行政学院教师先后在美国哈佛大学、英国剑桥大学、德国洪堡大学、加拿大女王大学、意大利罗马大学、日本早稻田大学、韩国高丽大学等著名高等学府从事学术交流。同时，行政学院邀请哈佛大学、芝加哥大学、新加坡国立大学等学校多位专家以讲座、学术报告、座谈会等形式来校进行学术交流。行政学院所举办的“社会公正与政府治理”国际学术会议，已产生品牌效应，打造的“中国政治研究工作坊”、“政治理论与公共事务工作坊”以及“为公论坛”，在学界产生了良好反响。行政学院选派多名学生到芝加哥大学、杜克大学等世界知名学府访问学习，同时选派多名本科生到北京大学、清华大学、复旦大学等学府交流学习，每年都会接受来自山东大学、兰州大学等院校的访问学生，来自美国、加拿大、日本、韩国等国的留学生为学院的学术研究和教学活动注入了活力。行政学院邀请美国专家主讲的全国性政治科学研究方法讲习班深受学界同行特别是青年学子的好评，在推动政治学与公共管理学术研究科学化过程中发挥了重要作用。<br>        社会服务成效显著。行政学院积极与国家有关部门、地方政府和社会各界进行合作，强化社会服务意识和功能，先后完成了国家外交部、科技部、中央编译局、国家民委、中国机构编制委员会、国家人口计生委和吉林省委、省政府、省纪委等部门委托的研究项目20多项，撰写咨询报告多份，得到有关部门的采纳和高度评价。分别与中国人事科学院、中央编译局、吉林省纪委合作共建多个研究机构，搭建了社会服务的良好平台。其中吉林大学廉政研究与教育中心入选省高校特色智库。行政学院还抓住国家大规模培训干部的历史机遇，积极开展公务员培训，为提升公务员素质和能力做出了应有的贡献。此外，行政学院的专家学者还担任吉林省委决策咨询委员、吉林省政府决策咨询委员，积极服务于地方政治经济社会发展。<br>        办学支撑条件优良。行政学院教学科研设备精良、齐全。现设有专业性图书、期刊两个资料室。建有公共管理实验中心，下设电子政务实验室、案例分析实验室、MPA多媒体教室和MPA案例讨论室。<br>        行政学院将继续秉持 “学科立院、学术兴院、学生为本、学以致用”的办院方针，不断提升质量意识、创新意识、开放意识，坚定不移地走高水平、内涵式发展道路，为建设国内一流、国际上有一定影响的研究型学院而努力奋斗。"
      },

      {
        "name": "商学院",
        "latitude": "43.822913",
        "longitude": "125.285948",
        "iconPath": "/img/ico/yx.png",
        "width": "30",
        "height": "30",
        "img": [
          "7SLQPdS.jpg"
        ],
        "description": "吉林大学商学院创建于1993年，经过二十余年的快速发展，现设有信息管理与信息系统、工商管理、市场营销、会计学、财务管理、人力资源管理和信用管理、经济学八个本科专业；设有数量经济学、企业管理、会计学、管理科学与工程和金融学等五个学术型硕士专业；设有工商管理硕士(MBA)、会计硕士(MPAcc)和金融硕士(MF)三个专业型硕士专业；设有数量经济学、企业管理、金融学和会计学四个博士学位专业；设有应用经济学和工商管理两个一级学科博士后流动站。数量经济学专业为国家级重点学科，企业管理和金融学为吉林省重点学科。商学院还设有教育部人文社会科学重点研究基地吉林大学数量经济研究中心。<br>商学院构建了完备的教学、科研和社会服务体系，商学院设有八个系：财务管理系、管理科学与工程系、会计学系、人力资源管理系、市场营销系、数量经济系、应用金融系和战略与运营管理系；设有四个院属研究机构：吉林大学现代服务业研究院、韩亚经济与金融研究中心、现代企业管理研究中心和现代信息与决策研究中心；作为理事长单位的省级学会有：吉林省数量经济学会、吉林省未来研究会和吉林省汽车精艺管理学会等。<br>        商学院拥有一支文理结合、学科交叉的师资队伍，现有教职员工138人，其中行政管理干部31名，教授47名（含33名博士生导师），副教授45名（含1名博士生导师），讲师15名。教师队伍中包括吉林大学哲学社会科学资深教授1人、教育部长江学者特聘教授1人、“新世纪百千万人才工程”国家级人选1人、新世纪优秀人才7人、全国MBA教育指导委员会委员1人、宝钢教育基金优秀教师奖获得者3人、吉林省高级专家3人，吉林大学“匡亚明特聘教授”4人。商学院现有本科生1500余名，硕士研究生900余名，博士研究生200余名，各类人才培养规模和质量居于国内前列。<br>        商学院教师科研成果丰硕，二十余年来，全院教师在国内外各类刊物上发表论文两千余篇，出版专著、译著和教材百余部，共有三百多项科研课题被批准立项，共获得各类科研和教学奖项60余项，其中1项成果获得国家科技进步三等奖、1项成果获得教育部科技进步二等奖，5项成果获教育部人文社会科学研究优秀成果一、二、三等奖，38项成果分别获吉林省社会科学优秀科研成果一、二、三等奖。“公司理财”、“证券投资理论与分析”、“市场营销”等课程被评为国家级和吉林省精品课程。<br>        二十余年来，商学院秉承“开放式和国际化”的办学理念，积极开展国际学术交流与合作，商学院已有半数以上教师先后到美国、德国、日本、加拿大、荷兰、韩国、英国、香港等国家和地区讲学、合作研究和攻读学位。商学院与美国普林斯顿大学、澳大利亚科廷理工大学、新西兰奥塔古大学、韩国高丽大学、日本九州大学等建立了正式合作交流关系。商学院还聘请多名境外知名人士为名誉教授或客座教授，如诺贝尔经济学奖获得者斯蒂格里茨教授、香港中文大学刘遵义教授、韩亚金融集团前会长金胜猷先生，香港捷成洋行有限公司董事长海宁先生等。<br>        商学院教学科研的软硬件设施齐备、功能齐全，为全体师生创造了优越的学习和研究环境。商学院设有现代图书与信息中心、金融高频数据和经济动态仿真实验室、注册会计师实验室、企业沙盘模拟实验室、MBA多媒体案例室等专业实验场所和设施。<br>        经过几代商学人的辛勤耕耘，商学院现已成为我国培养高级经济与管理人才的重要基地。商学院全体员工将继续坚持“走开放式国际化道路，全面提升人才培养质量”的办院目标，为把吉林大学建设成为国内外知名的高水平研究型大学而努力奋斗。"
      },

      {
        "name": "数学学院",
        "latitude": "43.822790",
        "longitude": "125.288670",
        "iconPath": "/img/ico/yx.png",
        "width": "30",
        "height": "30",
        "img": [
          "7LslqJQ.jpg"
        ],
        "description": "1952年全国高校院系调整时,国家从北京大学、清华大学等部分重点高校选派了14名教师组建和创办了原吉林大学数学系。1978年经原国家教委批准建立了吉林大学数学研究所。2001年由原吉林大学、原吉林工业大学、原长春科技大学、原白求恩医科大学、原长春邮电学院的数学系或数学教研室合并组建成吉林大学数学学院，2014年，原吉林大学农学部数学教研室正式并入吉林大学数学学院。著名数学家王湘浩院士、江泽坚教授、徐利治教授、谢邦杰教授、王柔怀教授、孙以丰教授等曾在原吉林大学数学系任教。<br>　　数学学院现设有基础数学系、应用数学系、信息与计算科学系、概率统计与数据科学系、运筹与控制系、工程数学系、金融数学系等7个专业系，以及吉林大学公共数学教学与研究中心的3个公共教学系。数学学院现有数学与应用数学、信息与计算科学、统计学和金融数学4个本科专业，拥有数学和统计学一级学科博士学位授权点。         <br>       数学研究所现设有15个研究室：基础数学研究室、函数论与泛函分析研究室、微分方程研究室、动力系统研究中心、流体数学理论研究室、计算机数学研究室、科学与工程计算研究室、应用软件研究与开发中、非线性系统与控制研究室、保险精算研究室、工程数学研究室、发展方程数值计算研究室、常微分方程研究室、几何分析研究室、数学史与数学文化研究室。数学研究所还承办《Communications in Mathematical Research》(数学研究通讯，原《Northeast Mathematics Journal》东北数学)杂志。该杂志为全英文版，于1996年被国务院学位评定委员会评为全国18种重要数学期刊之一。<br>      1981年，基础数学和计算数学成为我国首批评定的博士授权点。1987年，基础数学和计算数学博士授权点都被评为首批国家重点学科。原吉林大学数学系于1988年被批准成为国家首批博士后科研流动站、1991年被确定为首批国家“理科基础科学研究和教学人才培养基地”、2001年经教育部与基金委专家评估，被评为首批“国家优秀人才培养基地”并于 2002年正式挂牌、1993年与计算机学院共同建立了“符号计算与知识工程”教育部重点实验室、1998年被国家批准为数学一级学科博士学位授权点，并得到国家“985工程”和“211”重点学科建设项目支持。2007年，数学学科被确定为一级学科国家重点学科。同年数学与应用数学、信息与计算科学专业被批准成为吉林省高等学校特色专业建设点，数学与应用数学被批准成为国家第一类特色专业。2011年数学学院统计学科被批准成为全国首批统计学一级学科博士点。2014 年统计学科被评为吉林省“十二五”优势特色重点学科。<br>      数学学院积极建设新的交叉学科。2003年建立“保险精算”辅修专业。2006年在统计学专业开设了保险精算专业方向并招收本科生。2008年与吉林大学经济学院联合招收保险精算专业硕士研究生。2009年与吉林大学经济学院共同建立吉林大学金融学院与金融研究院。2011年开始招收应用统计、保险专业全日制专业学位硕士研究生。2015年开始招收金融数学专业本科生。<br>      数学学科的科研教学成绩显著。自1982年以来，获得国家自然科学奖3项、国家科技进步奖1项、教育部自然科学一等奖1项、原国家教委和教育部科技进步奖14项、其他省部级科技奖6项；获得国家杰出青年基金1项，教育部跨世纪人才及新世纪人才基金12项。承担国家863项目1项，973项目8项，国家基金委重点重大项目4项。获得国家级优秀教学成果特等奖1项，国家级精品课程4项，省级优秀教学成果奖11项，省级精品课程6项，宝钢教育奖4项，霍英东基金青年教师科研基金和青年教师教学奖3项。获得国家级优秀教材奖1项，原国家教委优秀教材奖4项，省部级优秀教材奖27 项。承担了教育部基地创名牌课程项目5项，国家十五规划教材建设项目8项，国家“十一五”规划教材项目19项，面向21世纪教材5项，国家新世纪网络课程项目1项等。2008年, “国家数学人才培养基地教学团队”被确定为国家级教学团队。<br>      数学学科现有在校本科生和研究生共1350余人。教职员工200余人，其中有双聘院士1人, 国务院学位委员会学科评议组成员1人, 教育部科学技术委员会学部委员1人, 国家教学名师1人，“长江学者”讲座教授1人，国家引进海外高层次人才“千人计划”4人。国家有突出贡献的中青年专家1人, 国家杰出青年基金获得者1人，教育部新世纪人才10人，宝钢优秀教师奖5人，吉林省教学名师4人，“长白山”学者特聘、讲座教授3人，唐敖庆特聘教授、讲座教授14人。<br>      数学学院通过学术互访、本科生和研究生联合培养、共同举办高水平学术会议、优秀大学生国际夏令营和冬令营等多种形式，与国内外多所知名大学建立了教学科研和人才培养的交流合作关系。<br>      数学学院、数学研究所拥有国内一流的图书资料室和多个设备先进的实验室。数学图书资料室拥有最新最全的国际电子图书资料和查阅平台。与计算机学院共同拥有“符号计算与知识工程”教育部重点实验室。学院还建有“数量化科学计算实验室”吉林省重点实验室、国家人才培养基地实验室、吉林省计算中心、数学建模实验室、公共数学教学中心实验室，拥有国内一流的实验设备和实验教学体系。<br>      　　数学学院设有多项奖助学金。除学校统一发放的优秀学生奖学金外，设有“王湘浩奖学金”、“王柔怀奖学金“、”赵悦奖学金“、“校友奖学金”和企业赞助的奖学金。学院设立的“爱心基金”用以资助家庭困难的本科生。<br>      　　60多年来，经过几代数学人的努力, 吉林大学数学学科已经成为在国内外具有重要影响的数学科研与教学基地，为国家科研单位、高等院校、政府机关、大型企业、部队和高科技公司等输送了万余名优秀人才。"
      },

      {
        "name": "物理学院",
        "latitude": "43.826160",
        "longitude": "125.282830",
        "iconPath": "/img/ico/yx.png",
        "width": "30",
        "height": "30",
        "img": [
          "JP3x95R.jpg"
        ],
        "description": "吉林大学物理学院是由东北人民大学物理系发展而来的。1952年院系调整时，政务院从清华大学、北京大学等院校调入余瑞璜、朱光亚、吴式枢、芶清泉、霍秉权等一批著名的物理学家，建立了东北人民大学物理系。随着物理学科的发展，在物理系及兄弟系一些专业的基础上先后建立了半导体系（现为电子科学与工程学院）、计算机科学系（现为计算机科学与技术学院）、原子与分子物理研究所、超硬材料国家重点实验室、材料科学系（现为材料科学与工程学院）和测试科学实验中心。2001年7月，原吉林大学、吉林工业大学、白求恩医科大学、长春科技大学和长春邮电学院等五所院校的物理系（室）合并为吉林大学物理学院。<br>　　目前，学院包括凝聚态物理系、应用物理系、声学与微波物理系、光电信息科学与工程系、原子核科学与技术中心、理论物理研究中心、生物物理及复杂系统研究中心以及物理实验中心、公共物理教学中心、超硬材料国家重点实验室、新型电池物理与技术教育部重点实验室、相干光与原子分子光谱教育部重点实验室、中俄联合实验室等教学科研机构。<br>        多年来，学院在学科专业建设方面成绩斐然。1985年国务院学位委员会批准物理学院建立“首批物理学博士后科研流动站”；1986年凝聚态物理学专业被教育 部评定为“国家重点学科专业”；1993年物理学科被教育部确定为“国家理科基础科学研究和教学人才培养基地”，1997年物理学科被国务院学位委员会评定为“一级学科博士学位授予单位”，即物理学院对物理学一级学科所包含的理论物理学、光学、声学、磁学、凝聚态物理学、原子与分子物理学、原子核物理与粒子物理学、等离子体物理学等全部（八个）专业有博士学位授予权；此外，电磁场与微波技术、测试计量技术与仪器等三个专业有硕士学位授予权。 1998年凝聚态物理学专业、光电子和光学专业被教育部确定为“211工程”重点学科专业。<br>        物理学院（含超硬材料国家重点实验室）现有教师、科研人员254名，中科院院士1人, “千人计划”专家5人，国家“973计划”/ 重点研发专项项目首席科学家3人，国家杰出青年基金获得者3人，教育部长江学者特聘 / 讲座教授9人，国家“百千万人才工程”入选专家3人，“万人计划”领军人才4人，长白山学者特聘教授4人。教授85名，博士生导师45名、副教授80名。<br>      学院的教学、科研成绩显著。科研项目方面，2012年至今，物理学科承担了包括国家863项目、国家“973计划”项目 / 课题、国家重点研发专项、国家重大科技专项、总装备部086重大专项、国家自然科学基金委重大科学仪器设备研制专项、国防科工局“挑战计划”专项项目、国家自然科学基金重大 / 重点项目、面上项目、国家基础学科建设项目、国家外专局高等学校学科创新基地“111”引智基地等110余项，科研合同经费近3亿元。2012年至今，发表学术论文的数量和质量不断提高，作为第一通讯单位在Nature子刊、PRL、PNAS等期刊发表的SCI检索论文2000余篇，项目“超高压下简单分子凝聚体系的新奇结构相变和压力效应”和“高压下钠和锂单质和二元化合物的结构与物性”先后获得2014年和2015年国家自然科学奖二等奖，还获得教育部自然科学一等奖1项和吉林省科学技术进步一等奖3项。教学研究方面，近年来共获得国家级优秀教学成果二等奖1项，国家级精品课程 2门，国家级资源共享课2门，中国大学MOOC（慕课）4门，省级优秀教学成果奖9项，省级精品课程5项，宝钢教育奖4项，2017年物理学院张汉壮教授荣获“宝钢优秀教师特等奖”。物理实验教学中心2012年被教育部批准为国家级物理实验教学示范中心。<br>      学院与国内外多所知名大学建立了交流合作关系。目前已与美国，瑞典，比利时，俄罗斯，意大利，新加坡，香港等国家和地区建立了长期稳定的合作关系，每年都 邀请国内外学者来校讲学或进行短期访问，同时也选派教师到国内外科研机构和大学访问或进修，其中许多人已经获得博士学位，大部分已归国工作。2002年， 学院与俄罗斯托木斯克理工大学联合培养本科生，2008年列入全国高考招生计划，每年招生80人，学制4年，毕业后分别获得两个国家的学士学位证书和毕业证书，中俄联合培养本科生项目为我国培养输送了一大批精通俄语的理工科人才。<br>学院现有本科生1126人，硕士生294人，博士生102人。一流的教学条件，现代化的教学设施为学生提供了宜人的学习环境，创造了浓厚的学术氛围；众多的奖学金激励着在校学生刻苦学习，奋发向上。重视保持和提高教学水平与人才培养质量，是吉林大学物理学院教书育人的优良文化传统。多年来，吉林大学物理学院的毕业生所具有的宽厚扎实的物理专业基础知识和良好的学院文化传承，使得他们在就业市场上大受欢迎，硕士、博士毕业生更是供不应求。学院每年有将近35 % 的本科毕业生被国内各重点院校录取为硕士研究生，特别是“基地班”的学生有三分之二以上的学生被免试推荐攻读硕士学位。在大学生数学建模竞赛及各类科技竞赛中，我院学生有多人获得国际数学建模竞赛和全国数学建模竞赛各等奖项, 同时在其他各类科技竞赛中取得良好成绩.<br>六十六年来，物理学院为国家培养了大批优秀人才，近万名的毕业生遍布海内外，在各自的岗位上做出了重要贡献。我院培养的学生中已有6人成为中国科学院院士，他们是陈佳洱、宋家树、王世绩、邹广田、张泽、江雷；刘亦明、王明达、吕福源、杨建强、郑培民等多名毕业生工作在省、部级重要领导岗位上；陈佳洱、胡德宝、王文金、辛厚文、尹鸿钧等十多名毕业生分别担任过北京大学、吉林大学、中国科技大学等高等院校的校级领导职务。<br>      　　吉大物理人秉承“求实创新，励志图强”的校训，努力将学院建设成求知学习的理想之地，与真理为友，与知识为伴，为国家服务，为世界服务。"
      },

      {
        "name": "化学学院",
        "latitude": "43.825590",
        "longitude": "125.285070",
        "iconPath": "/img/ico/yx.png",
        "width": "30",
        "height": "30",
        "img": [
          "s9iQjFS.jpg"
        ],
        "description": "吉林大学化学学院的前身是吉林大学化学系，始建于1952年，由老一代化学家蔡镏生院士、唐敖庆院士、关实之教授、陶慰孙教授亲手创建。2000年6月，吉林大学、吉林工业大学、白求恩医科大学、长春科技大学、长春邮电学院合并，组建成立了新的吉林大学。次年5月，新吉林大学进行院系整合，由来自五所大学化学学科的师生员工组成了化学学院。在六十余年教学与科研的实践中，吉林大学化学学院逐步形成了群体协作的团队作风，求实创新的工作理念，脚踏实地的科学精神和珍惜学院集体荣誉的优良传统。化学学院师资力量强大，教学与科研设施先进，在国内外享有良好的声誉和较高的学术地位，目前已成为我国化学高级人才培养基地与科学研究中心。 <br>　　化学学院现有教职员工364人，其中教授156人、副教授98人（博士生导师131人），在校本科生1102人，研究生1286人。设有化学、高分子材料与工程、材料化学、应用化学以及化学工程与工艺五个本科专业，以及无机化学、分析化学、有机化学、物理化学、高分子化学与物理、应用化学、化学工程与工艺七个研究生专业。<br>        化学学院是我国首批一级学科博士学位授权单位，首批博士后科研流动站。在教育部全国学科评估中，2007年吉林大学化学学科被评为一级学科国家重点学科；2012年吉林大学化学学科排名第四；2017年吉林大学化学学科被评为A级学科。2017年入选国家“双一流”建设学科。化学学科建有六个国家级研究机构，分别是无机合成与制备化学国家重点实验室、超分子结构与材料国家重点实验室、纳微构筑化学国际合作联合实验室、高性能聚合物合成技术国家地方联合工程实验室、特种工程塑料教育部工程研究中心，特种工程塑料教育部重点实验室（B类）。化学学院还是国家理科基础科学研究与教学人才培养基地及国家级实验教学示范中心。<br>        化学学院高度重视人才培养和教学工作。现有4位中国科学院院士，4位双聘院士，2位国家“973”项目首席科学家，3位国家“千人计划”特聘教授，2位“外专千人”特聘教授，5位“万人计划”科技创新领军人才，1位“万人计划”教学名师，5位教育部“长江学者奖励计划”特聘教授，11位国家杰出青年科学基金获得者，1位国家级教学名师，2位“十三五”国家重点研发计划首席科学家，8位“青年千人”入选者，1位教育部“长江学者奖励计划”青年学者，8位国家优秀青年科学基金获得者等一批优秀中青年教师承担着教学与科研任务；并且已形成了“无机合成与制备化学”“光电功能超分子组装体系研究”和“多孔功能材料”共3个国家自然科学基金创新研究群体，“超分子体系的组装与功能”和“无机固体功能材料的合成与制备化学”共2个教育部“长江学者和创新团队发展计划”创新团队，“超分子体系的组装与功能学科”“无机纳米孔材料科学与技术”和“多孔功能材料分子工程学科”共3个教育部“111”引智基地。在1998、1999和2004年国家理科基础科学研究和教学人才培养基地教学评估中，化学专业连续三次被评为优秀人才培养基地，多次获国家级教学成果奖。化学学院提倡教研相长，在培养大批国家需求人才的同时还承担着重要的国家和省部级研究课题，包括“973”、“863”、国家攻关、国家重点研发计划和国家自然科学基金重大、重点项目等，取得了大量的基础研究与应用研究成果。在量子化学计算与高分子统计理论，微孔晶体的定向合成与分子工程学研究，无机功能材料的水热合成化学，超分子结构与材料研究，耐高温特种工程塑料等领域的研究具有鲜明特色和创新性，在国内外产生了较大影响。多项研究成果获得国家自然科学奖、科技进步奖以及省部级成果奖等，发表学术论文的数量和质量也不断上升。在科研成果转化方面成果显著，目前已实现了科学仪器的批量生产及科技成果的国际合作与转让。<br>        化学学院积极开展国际交流与合作，近年来，化学学院有多位知名教授在国际学术会议上作大会邀请报告，在多种国际学术杂志和国际学术机构中任职，并成功主办了多次国际学术会议。化学学院与美国、英国、德国、加拿大、西班牙、日本、法国、韩国等国家及港澳台地区著名大学始终保持着广泛的联系与合作。<br>        　　化学学院注重学生综合素质的培养，提倡德才兼备，不仅树立勤奋好学、严谨创新的优良学风激励学生奋进，同时还开展丰富多彩的课余文化生活陶冶学生情操。为鼓励学生争优创先，帮助贫困学生完成学业，学院设立了多种奖、助学金。近几年，化学学院69% 以上的本科毕业生被保送或考取国内外大学的研究生进一步学习和深造，其他的多就业于高等院校、科研单位、科技公司、国内外企业和国家机关等单位。学院鼓励研究生直接参与国际前沿课题的研究，使其在科学作风、学术思想和科研能力等方面得到全面的培养和锻炼。同时通过举办博士生学术论坛和组织参加国内外的学术会议等，使研究生在知识面和科学视野等方面得到进一步拓展，提高国际竞争力。化学学院的毕业生以其基础牢、素质高、创新能力强而受到社会的普遍认同。<br>        　　六十余年来，化学学院上下同心，励精图治，团结、求实、向上，取得了可喜的成绩，学科的发展水平已处于国内一流化学学科的行列。如今，化学学院这个大家庭正在博采众长，广纳贤良，以勃发的生机，阔步向前，为早日跻身于世界一流化学学科而不懈奋斗！"
      },

      {
        "name": "生命科学学院",
        "latitude": "43.826300",
        "longitude": "125.287200",
        "iconPath": "/img/ico/yx.png",
        "width": "30",
        "height": "30",
        "img": [
          "cIcClLx.jpg"
        ],
        "description": "二十一世纪是生命科学迅速发展的世纪，人类对于生命奥秘的探索，将贯穿于这个世纪乃至新千年人类的历史，生命科学正以其独有的魅力吸引着世人的目光，走在自然科学的前列。吉林大学生命科学学院的前身是吉林大学生物学系，于1960年由我国著名生物化学家陶慰荪教授创建，1984年更名为分子生物学系。1998年，分子生物学系与酶工程实验室合并建立吉林大学生命科学学院。<br>　　学院师资力量雄厚，现有教授50人（其中博士生导师 40人），副教授34人，讲师 24人。其中千人计划入选者1人，长江学者特聘教授1人，国家级教学名师1人，吉林大学唐敖庆特聘教授11人，教育部新世纪人才5人。<br> 学院具有博士学位授予权的学科 5个，硕士学位授予权的学科7个，为生物学一级学科博士学位授予权单位，并设有博士后科研流动站。<br>        学院现有2个系（分子生物学系、微生物与生化药学系），2个中心（国家级生物实验教学示范中心、吉林大学生命科学学院公共技术中心），1个国家工程实验室（艾滋病疫苗国家工程实验室），1个教育部重点实验室（分子酶学工程教育部重点实验室），1个国家地方联合工程实验室（中草药育种与栽培国家地方联合工程实验室），1个国家人才培养基地（国家生命科学与技术人才培养基地）。拥有1个国家重点学科（生物化学与分子生物学），2个吉林省重点学科（生物化学与分子生物学、微生物与生化药学）。<br>        学院现有博士研究生151人，硕士研究生236人，本科生721人。学院部分主干课程实行双语教学。学院积极开展国内外学术交流与合作，先后派遣教师到美国、日本、德国、英国、澳大利亚、以色列等国及国内的重点大学或研究机构从事学术交流与科研合作，并聘请诺贝尔奖得主、美国科学院院士、华盛顿大学教授Edmond H.Fischer博士为名誉教授。<br>        　　学院高度重视教学科研的共同发展和相互促进，并取得了丰硕的成果。近年来，学院在国内外著名学术刊物上发表学术论文、出版学术专著呈上升趋势。承担了一批包括“国家科技重大专项”、“973”、“863”等重点科技攻关项目、国家自然科学基金的重点项目和教育部、省级重点项目，多次获部、省级科技进步奖。其中分子酶学、艾滋病疫苗、药物代谢、细胞信号传导、考古DNA等研究方向在国内有明显优势。<br>        　　学院学生学习氛围浓郁，本科生考取研究生和到国外留学的比例高。在校学生积极参加社会实践及丰富多彩的校园文化活动，思维活跃，操作技能、创新能力强，多次在全国大学生课外学术科技竞赛活动中获奖。学院注重对学生进行知识、创新、理想、道德、情操、人格、能力、意志等多种内在品质的塑造与培养，引导学生朝着全面知识结构的方向发展，学生培养质量不断提高，已有数千名不同层次毕业生从校园走向四面八方，得到了社会的认可与同行的好评。"
      },

      {
        "name": "电子科学与工程学院",
        "latitude": "43.825340",
        "longitude": "125.284170",
        "iconPath": "/img/ico/yx.png",
        "width": "30",
        "height": "30",
        "img": [
          "0CXKEUX.jpg"
        ],
        "description": "电子科学与工程学院创建于1959年，前身为吉林大学半导体系。由中国工程院高鼎三院士主持创办。<br>学院现有一个国家重点联合实验室（集成光电子学国家重点联合实验室吉林大学实验区）、六个教学系（微电子科学与工程系、光电科学与工程系、传感科学与工程系、电子信息科学与技术系、电子信息工程系、生物医学工程系）、两个实验教学中心（电工电子实验教学中心、微电子与光电子实验教学中心）。学院拥有六个本科招生专业，即电子科学与技术专业、微电子科学与工程专业、电子信息科学与技术专业、电子信息工程专业、生物医学工程专业以及理科试验班（电子科学与技术），涉及理学和工学两大门类。学院具有电子科学与技术一级学科博士学位授予权点，目前在其涵盖的所有四个二级学科（微电子学与固体电子学、物理电子学、电路与系统、电磁场与微波技术）招收硕士和博士学位研究生，生物医学工程、集成电路工程专业招收硕士研究生。值得一提的是，微电子学与固体电子学为国家重点学科。这些学科获“211”工程和“985”创新平台的重点支持和建设。<br>        学院现有教师120人，其中教授50人（博士生导师39人），副教授37人，讲师33人，具有博士学位者占教师总数的92%。形成了一支年龄结构合理、学术水平较高的老中青相结合的教学科研团队，无论是承担科研项目和人才培养，还是在成果产出上均显现了良好的势头。<br>        学院一直连续承担着国家科技攻关项目，“973”、“863”高科技项目，国家自然科学基金和省部级科研项目。科研经费年均5000余万元。获国家发明奖6项，省部级科技奖励50余项。每年发表SCI论文300余篇，影响因子3.0以上的论文占1/2以上。近年获得国家自然科学二等奖1项，省部级科学技术一等奖6项。<br>目前在校本科生2500余人，研究生500余人。学生学术、业余文化活动十分活跃，学生的科技作品连年在校级以上各类科技竞赛中获奖，是学校学生活动先进单位。<br>        学院每年有近40％的本科毕业生考取或免试保送到校内和国内各高校和科研院所攻读硕士学位。参加分配的毕业生有90％到各大公司及科研院所工作，约有5％到各级政府机关，其他部门工作的有5％。<br>        学院注重培养严谨的学风和勤奋求实的学习态度，许多毕业生已成为所在单位的中坚和骨干力量，为我国的电子科学技术事业贡献才智。随着我国电子科学与电子工业的发展，吉林大学电子科学与工程学院将继续成为我国培养电子信息科学和工程技术人才的摇篮。"
      },

      {
        "name": "计算机科学与技术学院",
        "latitude": "43.821120",
        "longitude": "125.282020",
        "iconPath": "/img/ico/yx.png",
        "width": "30",
        "height": "30",
        "img": [
          "4WDjjly.jpg"
        ],
        "description": "吉林大学计算机科学与技术学院始建于1976年，由著名教育家、数学家、计算机科学家王湘浩院士创建，是国内最早开展计算机科学教学与研究的单位之一。2001年5月，由原吉林大学计算机科学系、原吉林工业大学计算机科学与工程系、原长春科技大学计算机系、原长春邮电学院计算机系合并组成新的计算机科学与技术学院。   <br>    学院拥有一支实力雄厚、知识和年龄结构合理的师资队伍。现有教职工270余人，其中教师212名，具有博士学位人数（172人）在80% 以上，教授56人（博士生导师41人）、副教授69人（博士生导师3人）。教师中有中科院双聘院士1人，千人计划特聘教授2人，千人计划讲座教授1人，长江学者讲座教授1人，国务院学位委员会学科评议组成员1人，国务院特殊津贴专家6人，教育部新世纪优秀人才4人，中科院百人计划1人，宝钢教育奖优秀教师奖7人，吉林省教学名师3人，吉林省省管优秀专家1人，吉林省高级专家5人，吉林省有突出贡献的中青年专业技术人才8人，吉林省拔尖创新人才11人，吉林省长白山学者特聘教授3人，吉林省首批学科领军教授1人，吉林省青年科技奖获得者4人，吉林省杰出青年基金获得者4人。学院还聘任国内外著名学者10人担任吉林大学唐敖庆讲座教授。<br>学院拥有“计算机科学与技术”和“软件工程”两个一级学科博士学位授权点，国内首批博士后科研流动站；设有计算机软件与理论、计算机应用技术、计算机系统结构、软件工程和生物信息学5个博士点，其中计算机软件与理论为国家首批重点学科，计算机系统结构、计算机应用技术为吉林省重点学科；设有计算机软件与理论、计算机应用技术、计算机系统结构和网络与信息安全4个硕士点；设有计算机科学与技术（含网络与信息安全方向）和物联网工程等2个本科生专业（均为国家特色专业），以及“基础学科拔尖学生培养试验计划”本科试验班（教育部首批珠峰计划）。计算机科学与技术专业被评选为吉林省品牌专业；计算机科学与技术专业2011年通过国际工程教育专业认证。目前拥有本科生2062人、硕士生616人、博士生224人。<br>    学院拥有计算机实验教学、物联网虚拟仿真2个国家实验教学示范中心，硬件条件处在全国相关学科中的前列，为本学科人才培养和科学研究奠定良好的基础。拥有高水平教学团队，教学改革与课程建设成绩突出。拥有国家级教学团队1个、省级教学团队7个，承担国家级精品课程4门，教育部IBM、微软精品课2门，2014年获国家教学成果二等奖2项。多年来学院始终以培养高质量、高层次，适应社会需求的计算机专门人才为宗旨，高度重视学生创新意识和能力的培养，本科生、研究生在国际国内学术会议、科技竞赛中屡获佳绩。<br>学院拥有“计算机科学与技术”和“软件工程”两个一级学科博士学位授权点，国内首批博士后科研流动站；设有计算机软件与理论、计算机应用技术、计算机系统结构、软件工程和生物信息学5个博士点，其中计算机软件与理论为国家首批重点学科，计算机系统结构、计算机应用技术为吉林省重点学科；设有计算机软件与理论、计算机应用技术、计算机系统结构和网络与信息安全4个硕士点；设有计算机科学与技术（含网络与信息安全方向）和物联网工程等2个本科生专业（均为国家特色专业），以及“基础学科拔尖学生培养试验计划”本科试验班（教育部首批珠峰计划）。计算机科学与技术专业被评选为吉林省品牌专业；计算机科学与技术专业2011年通过国际工程教育专业认证。目前拥有本科生2062人、硕士生616人、博士生224人。<br>    学院拥有计算机实验教学、物联网虚拟仿真2个国家实验教学示范中心，硬件条件处在全国相关学科中的前列，为本学科人才培养和科学研究奠定良好的基础。拥有高水平教学团队，教学改革与课程建设成绩突出。拥有国家级教学团队1个、省级教学团队7个，承担国家级精品课程4门，教育部IBM、微软精品课2门，2014年获国家教学成果二等奖2项。多年来学院始终以培养高质量、高层次，适应社会需求的计算机专门人才为宗旨，高度重视学生创新意识和能力的培养，本科生、研究生在国际国内学术会议、科技竞赛中屡获佳绩。"
      },

      {
        "name": "软件学院",
        "latitude": "43.821120",
        "longitude": "125.282020",
        "iconPath": "/img/ico/yx.png",
        "width": "30",
        "height": "30",
        "img": [
          "yPFlbaY.jpg"
        ],
        "description": "吉林大学示范性软件学院是教育部和国家计委联合批准的“国家级示范性软件学院”。已于2003年、2006年分别通过了教育部组织的中期评估和验收。<br>1、软件学院建设与发展规划<br>学院坚持社会主义方向，充分发挥吉林大学计算机学科、数学学科和其它信息学科自身和交叉、融合的优势，有效利用美国、爱尔兰和澳大利亚等国的教育资源和成功经验，把吉林大学示范性软件学院建成国内外知名，能够培养具有国际竞争力的实用型软件人才的示范性基地。<br>        2、人才培养类型与目标<br>学院培养三种类型的高素质软件工程技术和软件企业管理人才：通过软件工程硕士教育培养具有国际竞争力的高层次、实用型软件人才；通过本科教育培养具有国际竞争力的、实用型软件人才；通过第二学位教育培养具有国际竞争力的复合、实用型软件人才。学院培养热爱祖国、具有民族振兴精神，适应21世纪社会主义建设和国家软件产业发展需要，厚基础、宽口径、外语水平高、强能力、富创新、善合作、身体健康，并具有守法、诚信、竞争和服务意识的高素质软件人才。<br>        3、教学实施情况<br>学院加大教学改革力度，创建崭新的课程体系和教学模式。加强和国外大学合作，采用国际上最新优秀教材，聘请国内外著名大学教授和著名软件公司的软件专家和管理专家授课；强化英语教学，二分之一课程采用英语或双语教学；强化在软件实习基地的实践教学，加强符合国际规范的软件项目管理、软件开发过程质量控制和软件企业经营管理方面的教学。<br>        4、师资队伍建设<br>学院聘请校内学术水平高、教学效果好、研发能力强、英语水平高的教师完成基础课程和部分专业课程的授课；针对一些理论联系实际强的课程和大型实践课程聘请国内外著名软件公司的专家授课；对于一些新技术课程聘请国内外大学教授直接授课。其中软件学院专职教师20人，兼职教师70人（包括校内兼职专业课教师 57人，校外兼职的教师7人，境外聘请的教师人数6人）。<br>        5、教学条件<br>学院依托计算机科学与技术学院和数学科学学院联合办学，可充分共享计算机学院和数学学院所具有的各类教育资源，诸如先进的教学设施（多媒体教室和先进的教学课件）和先进的计算机设备（包括软件），丰富的图书资料和实力雄厚、高水平的教师队伍。2006年8月，投资1亿多元人民币、近3万平方米功能齐全的现代化教学实验大楼已交付使用。同时，学院建有自己的能满足教学需要的各类实验室、条件优越的开展产学研合作和软件实践教学的校内外实习基地。<br>        6、招生计划与就业情况<br>学院已累计招收软件工程专业本科生2015名、软件工程硕士研究生529名，已毕业软件工程专业本科生359名、软件工程硕士研究生325名。2004 年、2005年和2006年本科毕业生一次就业率分别达到97.96％、87.27％和81.25％，保送、考取硕士研究生的比例分别为22.5％、 29.6％和32.4％。有3人获得美国大学生数学建模竞赛特等奖，1人获得美国大学生数学建模竞赛二等奖，2人获得国家级大学生数学建模竞赛二等奖；有 6人获得“ACM国际大学生程序设计竞赛亚洲赛区” 银奖和铜奖；有3人获得国家级英语竞赛特等奖。<br>        未来五年，吉林大学软件学院将继续对人才培养体系、管理体制和运行机制进行富有成效的改革，使之成为能够培养大批具有国际竞争能力的高层次实用型软件人才的基地，为我国软件人才培养起到示范作用。"
      },

      {
        "name": "新能源与环境学院",
        "latitude": "43.825370",
        "longitude": "125.285760",
        "iconPath": "/img/ico/yx.png",
        "width": "30",
        "height": "30",
        "img": [
          "tvyUHrE.jpg"
        ],
        "description": "能源与环境是人类社会可持续发展的两大主题，也是我国当前经济社会发展的制约因素。在全球气候变化、大气污染等环境问题日益严重的情况下，大力发展绿色低碳的新能源已经成为我国新时代的国家战略。吉林大学顺应时代要求、急国家之所需，在原有环境与资源学院基础上，增加新能源学科、培养新能源领域急需人才、加强新能源基础研究和技术创新，2018年6月28日成立了新能源与环境学院。新能源与环境学院是吉林大学“211”工程、“985”工程和“双一流”建设学院之一。原环境与资源学院是在2000年吉林大学合校之时，经过学科专业的整合调整，由原长春科技大学的水文地质、环境工程专业与原吉林大学环境科学与工程系合并组建的。<br>学科体系<br>新能源与环境学院现有地下水科学与工程、环境科学、环境工程、新能源科学与工程（筹建）、新能源材料（筹建）5个系，吉林大学新能源与环境研究院、地下能源与废物处置研究所挂靠本院。依托学院建有石油化工污染场地控制与修复技术国家地方联合工程实验室、教育部地下水资源与环境重点实验室、吉林省水资源与水环境重点实验室、及“地下新能源开发与地质环境修复”吉林省国际科技合作基地。学院现有吉林大学环境影响评价中心和6个研究所，还有环境化学、污染场地控制与修复、水处理、环境生物技术、环境微生物、水岩作用等40多个专业实验室。<br>        学院与地学部兄弟学院共建“地质资源与地质工程”一级学科，独立建设“环境科学与工程”和“水利工程”两个一级学科。地质资源与地质工程为一级学科国家重点学科，环境科学与工程和水利工程均为吉林省优势特色重点学科。<br>       学院已形成本科－硕士－博士－博士后的完整人才培养体系，拥有环境科学与工程、水利工程两个一级学科博士点和一级学科博士后流动站，也是地质资源与地质工程一级学科博士点和博士后流动站的重要组成部分。学院的本科专业和研究生专业具体包括：<br>        l 本科专业：水文与水资源工程、地下水科学与工程、环境科学、环境工程、新能源科学与工程（筹备）；<br>       l 硕士点：水文学与水资源、地下水科学与工程、水利水电工程、环境科学、环境工程、环境管理与环境经济、地下新能源科学与工程（筹备）；<br>       l 博士点：水文学与水资源、地下水科学与工程、环境科学、环境工程、环境管理与环境经济、地下新能源科学与工程（筹备）。<br>        师资团队<br>新能源与环境学院汇聚了大量享有良好国际声誉，具有重要学术影响的优秀教师。现有教职工118人，其中专业教师75人，教授32人，副教授26人。教师中有中国科学院院士1人、双聘院士4人、国家“千人计划”特聘教授1人、教育部“长江学者奖励计划”特聘教授1人、首批“新世纪百千万人才工程”国家级人选1人，国家优秀青年科学基金获得者1人，宝钢教育基金优秀教师奖2人，“长白山学者”1人、教育部“跨世纪优秀人才”1名、教育部“新世纪优秀人才”1名、吉林大学“唐敖庆特聘教授”4人。6人次获国务院政府特殊津贴，5人次被评为吉林省高级专家。约95% 的教师具有博士学位，55% 的教师具有长期出国留学（进修）经历。<br>        新能源与环境学院将积极引进新能源、水资源和环境领域国内外有影响的学术和学科带头人、海内外高层次人才及优秀博士和博士后毕业生，加强师资队伍建设特别是青年骨干教师培养。<br>        科学研究<br>新能源与环境学院拥有“地下新能源、水文学及水资源、地下水科学与工程、环境科学、环境工程”深度融合的教学与科研体系。<br>        多年来，在地热能和天然气水合物等新能源的开发利用、地下水资源的可持续开发、地表-地下水联合调度与管理、水生态水环境保护与治理、地下水土污染防治和修复、地质环境负效应防治、二氧化碳温室气体地质储存、环境化学、污染场地（包括污染土壤和地下水）控制与修复、水处理与资源化技术、环境生物技术、环境评价及规划研究等方面已形成了自己的科研优势和特色。<br>        近五年来学院承担了国家及省部级科研项目百余项，到款科研经费近2亿元，承担的项目包括：国家“863”计划重大项目1项，项目课题2项；国家科技支撑项目课题1项；国家自然科学基金重点项目1项，面上及青年基金项目等51项；国家水体污染控制与治理科技重大专项课题1项，子课题5项；中国地质调查局工作项目6项；农业部公益性项目1项；环保部公益性项目课题5项；教育部博士点基金项目18项；吉林省科技厅划项目39项；吉林省发改委科技项目7项。<br>        近五年来发表学术论文900余篇，其中SCI论文388篇，EI论文164篇；获得发明专利68项；许天福教授发表论文被他人引用5000多次，连续入选2014-2017年中国高被引学者榜单。<br>        人才培养<br>新能源与环境学院坚持正确的办学方向，依靠高水平的教师队伍，已建立起了学士-硕士 - 博士的完整人才培养体系。<br>        目前，在校本科生993人，硕士研究生386人，博士研究生137人。浓郁向上的学术氛围，求实创新的教育理念，培养了一大批具有理论素养和实践能力的专业人才。<br>        2014-2017年本科毕业生中有13.77 % 获得免试推荐硕士研究生资格，51% 考取硕士研究生，部分同学考取了北京大学、清华大学、中国科学院、浙江大学、南京大学、哈尔滨工业大学等；5% 的同学赴海外攻读硕士或博士研究生，录取学校包括英国伦敦大学学院、美国麻省理工学院、康奈尔大学、约翰霍普金斯大学、匹兹堡大学、卡内基梅隆大学、加拿大阿尔伯塔大学、荷兰瓦格宁根大学、澳大利亚墨尔本大学和香港科技大学等世界知名学府。<br>        学院建立了理论与实践教学有机结合、以能力培养为核心的教学体系，包括实验、实习及科技创新实践。面向本科生开设了43门实验课程、237个实验项目。52％的本科生参与科研创新实践，多项研究结果在各类竞赛中获奖或发表了研究论文；许多学生因此被保送攻读硕士学位；17% 的本科生在各类竞赛中获奖。<br>        近五年来，学院40% 的硕士研究生和100 % 的博士研究生获得基本奖学金，45.7% 的研究生获得学术业绩奖学金，有33名研究生获得“吉林大学研究生创新计划资助”，208名研究生在“精英杯”学术成果大赛中获奖，22名研究生获得研究生院社会实践计划资助，3名学生获得全国水利工程专业学位实践优秀成果获得者，2名研究生获得吉林大学十佳研究生称号，5名博士生获得吉林省优秀博士学位论文，10名硕士生获得吉林省优秀硕士学位论文。<br>        服务社会<br>新能源与环境学院重视社会服务责任，以满足社会需求为重要取向，开展科学研究，注重科研成果转化与应用。近年来，学院积极响应“生态文明”和“美丽中国”建设的号召，紧密围绕国家和地方重大战略需求，充分利用学院学科和专业优势，建设服务型科研平台，不断加强社会服务功能。<br>        依托学院建设的地下水资源与环境教育部重点实验室、水资源与水环境吉林省重点实验室、地下新能源开发与地质环境修复吉林省国际科技合作基地、石油化工污染场地控制与修复技术国家地方联合工程实验室等平台机构，实验室仪器设备实行开放运行管理政策，建设了“吉林大学重点实验室网页”和“吉林大学重点实验室仪器开放平台”，面向全校和社会服务，仅2017年全年仪器设备有效机数时约为1.6万小时，测试样品数约为10万个。有效解决当前地下水资源与水土环境前沿领域的重大基础理论问题和工程技术问题，主要包括：地下水资源的可持续开发，地下水土环境污染形成、控制与修复，地下新能源开发过程中渗流与环境问题等，产生了显著的经济效益、环境效益和社会效益。<br>        学院积极与其他科研院所、大中企业开展合作共建，精准服务于国家、地方经济建设和社会发展，同时面向市场，加大知识向生产力转化的深度和广度。近年来与国家地调局、中化地质矿山研究院、山东水利科学研究院、新奥集团等多家企事业单位签署了产学研用战略合作框架协议；与吉林省国土厅、吉林省地调局、吉林省地震局、吉林省能源局等多家政府部门签署了合作备忘录。本着优势互补，资源共享，互利共赢的原则，积极开展应用基础研究、产品开发、成果转化及应用推广，服务能源、环境、石化、医药、食品等多个社会领域。<br>        国际合作与学术交流<br>新能源与环境学院以国际化的视野和国家重大战略需求开展学术合作和交流。学院与日本、韩国、美国、英国、俄罗斯、新加波等9个国家的20余家单位建立了长期、稳定的科研和合作关系，持续开展形式多样的合作研究与人员交流，从海外引进国家“千人计划”特聘教授1人、教育部“长江学者奖励计划”特聘教授1人。依托学院建设“地下新能源开发与地质环境修复”吉林省国际科技合作基地，并与兄弟学院共建“工程仿生技术与高端装备”高等学校学科创新引智基地（“111”引智基地）。近五年，邀请国际知名新能源与环境领域专家82人次，为校内师生授课、讲座100余场。学院还积极开展留学生招生和培养工作，扩大学院国际影响力。近五年来，学院有60余名研究生分别获得吉林大学研究生赴国（境）外、国内参加学术交流活动计划资助，有20名研究生获得国家建设高水平大学公派研究生项目资助到国外进行联合培养或攻读博士学位。<br>        近年来主办5次有影响力的国际会议，包括：二氧化碳地质储存国际学术研讨会、干热岩资源勘查和增强型地热工程国际学术研讨会，为有志于新能源与环境事业的青年学子开阔了学术视野，提供了前沿科学思维交流平台。<br>        发展思路<br>新能源与环境学院的建设将与教育教学改革紧密结合，着眼双一流建设目标，汇聚一流的师资队伍，构建新能源、水资源和环境领域一流的人才培养体系；将与科技创新创业紧密结合，形成一流的科研创新和服务能力；将与体制机制改革紧密结合，放管服改革一步到位，形成能够充分释放学院发展活力一流管理体制机制。<br>        通过知识体系的创新，引领人才培养的方向，推进新能源与环境理论成果的前沿研究和应用创新，打造新兴交叉学科高地，学院要聚焦国家重大需求，面向社会和行业发展，积极服务国家和地方经济建设、能源结构调整、生态文明建设和美丽中国建设。<br>        结合新能源、环境和水学科领域的国际前沿，坚持以多学科交叉融合促进学科内涵高质量发展，在学科建设中追求卓越，遵循创新、开放、务实和国际化的办学模式，以培养新能源、水资源、环境和清洁发展领域的复合型拔尖人才为根本任务，努力建设成为优秀人才辈出、研究创新能力强、学术氛围好、师生满意、学校认可、国内外有一定影响的一流学院。"
      }
      // 2
    ]
  },
  // 宿舍
  {
    "name": "宿舍",
    "scale": 16,
    "data": [
      // 1
      {
        "name": "南苑一公寓",
        "latitude": "43.820477",
        "longitude": "125.277199",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "y9nfby7.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "南苑二公寓",
        "latitude": "43.820307",
        "longitude": "125.275754",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "iKozX6m.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "南苑三公寓",
        "latitude": "43.819626",
        "longitude": "125.278038",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "PPa5glR.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "南苑四公寓",
        "latitude": "43.819410",
        "longitude": "125.276200",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "LDctNC2.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "南苑五公寓A区",
        "latitude": "43.818565",
        "longitude": "125.276505",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "X4dqAcb.jpg",
          "t1CEaFC.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "南苑五公寓B区",
        "latitude": "43.818794",
        "longitude": "125.277412",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "JogSTg3.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "南苑五公寓C区",
        "latitude": "43.819054",
        "longitude": "125.277931",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "F2IQ9Lc.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "南苑六公寓",
        "latitude": "43.817929",
        "longitude": "125.272602",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "mFuQYgB.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "南苑七公寓（经一公寓）",
        "latitude": "43.819721",
        "longitude": "125.274940",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "WBrtQE6.jpg",
          "UBblqFc.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "南苑八公寓（经二公寓）",
        "latitude": "43.818860",
        "longitude": "125.274890",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "DarSlGP.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "南苑九公寓（经三公寓）",
        "latitude": "43.818447",
        "longitude": "125.273720",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "xzXmESc.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "文苑一公寓",
        "latitude": "43.824280",
        "longitude": "125.277885",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "GNPa9G8.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "文苑二公寓",
        "latitude": "43.819721",
        "longitude": "125.274940",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "qsEAi9X.jpg",
          "tWyoAuP.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "文苑三公寓",
        "latitude": "43.819721",
        "longitude": "125.274940",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "sUmu4LA.png"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "文苑四公寓",
        "latitude": "43.823120",
        "longitude": "125.278704",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "KJxnZbd.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "文苑五公寓",
        "latitude": "43.823970",
        "longitude": "125.276953",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "4y8CbVO.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "文苑六公寓",
        "latitude": "43.823711",
        "longitude": "125.277451",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "1jJ57j9.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "文苑七公寓",
        "latitude": "43.823280",
        "longitude": "125.277730",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "Ps1Ca3e.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "文苑八公寓",
        "latitude": "43.822850",
        "longitude": "125.277620",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "KkjCUQj.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "文苑九公寓",
        "latitude": "43.822681",
        "longitude": "125.278465",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "Y24MZP7.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "基础园（北苑）一公寓",
        "latitude": "43.825091",
        "longitude": "125.273516",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "R7GTXlW.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "基础园（北苑）二公寓",
        "latitude": "43.827048",
        "longitude": "125.271706",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "NXwAgUh.jpg",
          "VqbDtzl.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      }
      // 2
    ]
  },
  // 校门
  {
    "name": "校门",
    "scale": 16,
    "data": [
      // 1
      {
        "name": "东门（前进大街）",
        "latitude": "43.824290",
        "longitude": "125.289770",
        "iconPath": "/img/ico/mz.png",
        "width": "30",
        "height": "30",
        "img": [
          "TCIwzfS.jpg"
        ],
        "description": "也被称为吉林大学前卫校区的正门，进入之后直行就是美丽的五月花广场，东门外有13路公交车。"
      },
      {
        "name": "西门（飞跃路行车）",
        "latitude": "43.819361",
        "longitude": "125.269659",
        "iconPath": "/img/ico/mz.png",
        "width": "30",
        "height": "30",
        "img": [
          "Q7lSUPD.png"
        ],
        "description": "吉林大学前卫校区南区经信教学楼附近校门，行车大门"
      },
      {
        "name": "西门（飞跃路行人）",
        "latitude": "43.817627",
        "longitude": "125.271665",
        "iconPath": "/img/ico/mz.png",
        "width": "30",
        "height": "30",
        "img": [
          "vcKVuUz.png"
        ],
        "description": "吉林大学前卫校区南区南苑学生六公寓附近校门，行人小门。"
      },
      {
        "name": "南门（装饰学院）",
        "latitude": "43.818640",
        "longitude": "125.278840",
        "iconPath": "/img/ico/mz.png",
        "width": "30",
        "height": "30",
        "img": [
          "5hQAk0s.png"
        ],
        "description": "在南苑五公寓的南侧，出南门后就是吉大南校的邻居——装饰学院。"
      },
      {
        "name": "北门（致远街）",
        "latitude": "43.826250",
        "longitude": "125.279780",
        "iconPath": "/img/ico/mz.png",
        "width": "30",
        "height": "30",
        "img": [
          "tlrhbgS.jpg"
        ],
        "description": "北门是吉大同学们去的较多的地方了，北门外的饭店等都比较多，北门离欢乐城也比较近。"
      },
      {
        "name": "北门（修正路）",
        "latitude": "43.824980",
        "longitude": "125.276360",
        "iconPath": "/img/ico/mz.png",
        "width": "30",
        "height": "30",
        "img": [
          "7B00cba.png"
        ],
        "description": "小北门在北门西行，小北门离文苑、北苑宿舍比较近。"
      },
      {
        "name": "北门（硅谷大街）",
        "latitude": "43.826339",
        "longitude": "125.266687",
        "iconPath": "/img/ico/mz.png",
        "width": "30",
        "height": "30",
        "img": [
          "snInaXv.jpg"
        ],
        "description": "是新开设的一个门，在鼎新楼盖好之后开设，从这个门可以看到庄严肃穆威武雄壮的鼎新楼！"
      }
      // 2
    ]
  },
  // 食堂
  {
    "name": "食堂",
    "scale": 16,
    "data": [
      // 1
      {
        "name": "湖畔餐厅（新食堂）",
        "latitude": "43.820500",
        "longitude": "125.274070",
        "iconPath": "/img/ico/st.png",
        "width": "30",
        "height": "30",
        "img": [
          "MR1YhCr.png",
          "fOPasHk.jpg"
        ],
        "description": "新食堂距离南苑公寓较近，位于莘子园的西侧。新食堂一共两层：一楼窗口有各个地方特色口味的饭菜，二楼还有自选餐厅和各种特色的粥。新食堂的一楼备有超市，生活用品烟酒糖茶一应俱全！"
      },
      {
        "name": "莘子园",
        "latitude": "43.821110",
        "longitude": "125.276130",
        "iconPath": "/img/ico/st.png",
        "width": "30",
        "height": "30",
        "img": [
          "aVkrR1t.jpg"
        ],
        "description": "莘子园食堂位于日新楼和新食堂之间，一共有三层餐厅，三楼是教工食堂，有时也会用来举办各种学生活动或学院活动，可以乘坐观光电梯从三楼下来！二楼是基础餐厅，各种美味饭菜；一楼包含有各种面食等特色小菜，还包含有专卖玉米汁等饮品的小店。"
      },
      {
        "name": "日新楼",
        "latitude": "43.821610",
        "longitude": "125.276680",
        "iconPath": "/img/ico/st.png",
        "width": "30",
        "height": "30",
        "img": [
          "maP1xZ4.jpg",
          "g7y8VRO.jpg"
        ],
        "description": "是一座集餐饮，娱乐为一体的校园综合商业中心，位于学校的中心地区，是吉林大学加强打造吉大CBD的重要工程，地下一层为大型超市，一层为日用百货，二层为小吃，三层是餐馆，四层是健身馆和台球厅，五层是电影院和游泳馆，六层是咖啡厅。！"
      },
      {
        "name": "前卫校区四餐厅",
        "latitude": "43.823120",
        "longitude": "125.277180",
        "iconPath": "/img/ico/st.png",
        "width": "30",
        "height": "30",
        "img": [
          "P1TMhdP.jpg"
        ],
        "description": "四餐厅位于吉林大学南校区田家炳活动中心的南侧，四餐厅一楼是各种小吃，就餐位在二楼，一楼的美食包括有基础伙食，麻辣香锅，特色方便面，还有最具特色的就是烤肉拌饭。"
      },
      {
        "name": "基础园餐厅",
        "latitude": "43.826400",
        "longitude": "125.272400",
        "iconPath": "/img/ico/st.png",
        "width": "30",
        "height": "30",
        "img": [
          "SIsaBiE.jpg"
        ],
        "description": "基础园餐厅是比较新的餐厅，它位于北苑一公寓和北苑二公寓之间。基础园餐厅的一楼是基础餐厅，并且带有超市，基础园餐厅一楼相对较为安静，在这里也会是不少同学自习的好地方。基础园二楼是特色餐厅，包括有优惠套餐，快餐等！"
      },
      
      // 2
    ]
  },
  // 场馆
  {
    "name": "场馆",
    "scale": 16,
    "data": [
      // 1
      {
        "name": "中心图书馆",
        "latitude": "43.823180",
        "longitude": "125.283700",
        "iconPath": "/img/ico/tsg.png",
        "width": "30",
        "height": "30",
        "img": [
          "Q8L2Vin.jpg"
        ],
        "description": "建立了以人文、社会科学、理学、工程技术科学、医学、地质科学和信息科学文献为主体的多种类型、多种载体的综合文献资源体系，覆盖了人文社科、理工农医军等全部十三大学科。藏有各类纸质书刊585万余册，其中古籍40万册，古籍中6000余部为善本。地方志与谱牒、金石拓片与古文字文献的收藏在高校图书馆中名列前茅。订阅外文期刊1268种，中文报刊4914种。图书馆注重数字化文献资源的建设，购买了包括web of science和EI在内的48种西文文献数据库，中国知网等14种中文数据库，超星、书生等电子图书140万册，自建了东北亚研究、地学、汽车、满铁资料等12个数据库。"
      },
      {
        "name": "逸夫图书馆",
        "latitude": "43.824460",
        "longitude": "125.279180",
        "iconPath": "/img/ico/tsg.png",
        "width": "30",
        "height": "30",
        "img": [
          "WeZF0Du.jpg"
        ],
        "description": "位于吉林大学南校区北门附近，资料档案室就在逸夫图书馆内，包括部分学院的考研真题等资料。"
      },
      {
        "name": "鼎新图书馆",
        "latitude": "43.824858",
        "longitude": "125.269642",
        "iconPath": "/img/ico/tsg.png",
        "width": "30",
        "height": "30",
        "img": [
          "iO8iGph.jpg",
          "AmaRRBd.jpg"
        ],
        "description": "鼎新图书馆位于鼎新楼正东，正门与基础园区的北苑宿舍遥望呼应。大多数区域的开放式时间为每天的8：00-22：00，部分区域24小时开放。鼎新图书馆以理学藏书和期刊为主，同位于南校区的中心馆、南岭校区的工学馆、新民校区的医学馆、朝阳校区的地学馆、南湖校区的信息学馆与和平校区的农学馆一起组成辐射延伸整个校园文献信息的服务体系。"
      },
      {
        "name": "体育馆",
        "latitude": "43.821140",
        "longitude": "125.278590",
        "iconPath": "/img/ico/tsg.png",
        "width": "30",
        "height": "30",
        "img": [
          "0NhfDt9.jpg"
        ],
        "description": "位于吉大南校日新楼的东侧。从小北门进来正前方就可以看到体育馆。飞碟般的外形，在节省建筑材料的同时，提供了更多的室内空间。非常具有科技感和实用性。每年的毕业典礼和授予学位仪式都会在体育馆内举行，体育馆内有篮球场地，羽毛球场地等。"
      },
      {
        "name": "游泳馆",
        "latitude": "43.821610",
        "longitude": "125.276680",
        "iconPath": "/img/ico/tsg.png",
        "width": "30",
        "height": "30",
        "img": [
          "7B9GX7J.jpg"
        ],
        "description": "在吉林大学南校区的日新楼5楼。"
      },
      {
        "name": "校史馆",
        "latitude": "43.824732",
        "longitude": "125.269289",
        "iconPath": "/img/ico/tsg.png",
        "width": "30",
        "height": "30",
        "img": [
          "prs717S.jpg",
          "TGBfUzk.jpg"
        ],
        "description": "新建校史馆在鼎新楼东侧。"
      },
      {
        "name": "考古与艺术博物馆",
        "latitude": "43.823980",
        "longitude": "125.276760",
        "iconPath": "/img/ico/tsg.png",
        "width": "30",
        "height": "30",
        "img": [
          "XgU6Mxc.jpg"
        ],
        "description": "位于吉林大学前卫南校田家炳活动中心的北侧，从小北门进入前行50米左右。"
      },
      {
        "name": "友谊会馆",
        "latitude": "43.827920",
        "longitude": "125.283080",
        "iconPath": "/img/ico/tsg.png",
        "width": "30",
        "height": "30",
        "img": [
          "HCZuGxc.jpg"
        ],
        "description": "位于吉林大学前卫校区北门外，部分留学生会住在这里。"
      },
      {
        "name": "运动场",
        "latitude": "43.822704",
        "longitude": "125.275286",
        "iconPath": "/img/ico/tsg.png",
        "width": "30",
        "height": "30",
        "img": [
          "QrDLbq9.jpg"
        ],
        "description": ""
      },

      {
        "name": "篮球场（1）",
        "latitude": "43.822147",
        "longitude": "125.279733",
        "iconPath": "/img/ico/tsg.png",
        "width": "30",
        "height": "30",
        "img": [
          "HTlZRDd.png"
        ],
        "description": ""
      },
      
      {
        "name": "篮球场（2）",
        "latitude": "43.823997",
        "longitude": "125.275699",
        "iconPath": "/img/ico/tsg.png",
        "width": "30",
        "height": "30",
        "img": [
          "kVkwOgG.png"
        ],
        "description": ""
      },
      {
        "name": "篮球场（3）",
        "latitude": "43.821466",
        "longitude": "125.273226",
        "iconPath": "/img/ico/tsg.png",
        "width": "30",
        "height": "30",
        "img": [
          "2EFxa6S.png"
        ],
        "description": ""
      },
      {
        "name": "网球场",
        "latitude": "43.823587",
        "longitude": "125.27439",
        "iconPath": "/img/ico/tsg.png",
        "width": "30",
        "height": "30",
        "img": [
          "oRCqxUz.png"
        ],
        "description": ""
      },
      {
        "name": "排球场",
        "latitude": "43.823846",
        "longitude": "125.275168",
        "iconPath": "/img/ico/tsg.png",
        "width": "30",
        "height": "30",
        "img": [
          "sbVr4zP.jpg"
        ],
        "description": ""
      },
      {
        "name": "足球场",
        "latitude": "43.822046",
        "longitude": "125.272609",
        "iconPath": "/img/ico/tsg.png",
        "width": "30",
        "height": "30",
        "img": [
          "iRxTvds.jpg"
        ],
        "description": ""
      },
      {
        "name": "轮滑场",
        "latitude": "43.821562",
        "longitude": "125.270581",
        "iconPath": "/img/ico/tsg.png",
        "width": "30",
        "height": "30",
        "img": [
          "IdeUZuk.png"
        ],
        "description": ""
      },
      // 2
    ]
  },
  // 大学城
  {
    "name": "大学城",
    "scale": 16,
    "data": [
      // 1
      {
        "name": "大学城餐厅",
        "latitude": "43.816558",
        "longitude": "125.261929",
        "iconPath": "/img/ico/jd.png",
        "width": "30",
        "height": "30",
        "img": [
          "TxO9cvw.png"
        ],
        "description": "位于吉林大学前卫南校区大学城内南侧，餐厅物美价廉，有各式各样的基础伙食和各种小吃！没当饭点时大学城餐厅人来人往。"
      },
      {
        "name": "大学城公寓",
        "latitude": "43.817560",
        "longitude": "125.262760",
        "iconPath": "/img/ico/jd.png",
        "width": "30",
        "height": "30",
        "img": [
          "HuSyuV7.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "大学城二公寓",
        "latitude": "43.817780",
        "longitude": "125.262286",
        "iconPath": "/img/ico/jd.png",
        "width": "30",
        "height": "30",
        "img": [
          "jBSx3eU.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "大学城三公寓",
        "latitude": "43.816989",
        "longitude": "125.262671",
        "iconPath": "/img/ico/jd.png",
        "width": "30",
        "height": "30",
        "img": [
          "HuSyuV7.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "吉大致远快递大学城店",
        "latitude": "43.817280",
        "longitude": "125.262970",
        "iconPath": "/img/ico/jd.png",
        "width": "30",
        "height": "30",
        "img": [
          "eLcSdgI.png"
        ],
        "description": "<p>吉大致远快递简介：<br>2017年8月，吉大致远快递服务中心在中心校区学生南苑9公寓成立，主要为全校师生提供快递邮寄及收发服务。现已有京东快递、圆通快递、天天快递、韵达快递、申通快递、百世快递6家快递公司进驻。</p>"
      },
      {
        "name": "大学城浴池",
        "latitude": "43.817959",
        "longitude": "125.262916",
        "iconPath": "/img/ico/jd.png",
        "width": "30",
        "height": "30",
        "img": [
          "XXPv7Eu.png"
        ],
        "description": "浴池在大学城宿舍的门前不远处，为洗澡的同学们提供了很大的便利，不至于穿着拖鞋走很远的路，浴池内干净整洁，清理卫生的叔叔阿姨和蔼可亲，任劳任怨，为同学们建造出温馨舒适干净的洗澡环境！"
      },

      {
        "name": "大学城超市",
        "latitude": "43.817170",
        "longitude": "125.262990",
        "iconPath": "/img/ico/jd.png",
        "width": "30",
        "height": "30",
        "img": [
          "oz4KSsG.png"
        ],
        "description": "超市距离寝室比较近，方便同学们的日常生活用品的购置！所卖商品一应俱全，玲琅满目。"
      },

      {
        "name": "学识迷你超市",
        "latitude": "43.817239",
        "longitude": "125.263131",
        "iconPath": "/img/ico/jd.png",
        "width": "30",
        "height": "30",
        "img": [
          "EAUAlOS.png"
        ],
        "description": "超市内有各种食品，饮料，生活用品，方便同学们的生活！"
      },

      {
        "name": "大学城电脑维修耗材",
        "latitude": "43.817347",
        "longitude": "125.262144",
        "iconPath": "/img/ico/jd.png",
        "width": "30",
        "height": "30",
        "img": [
          "cxNSs8U.jpg"
        ],
        "description": "位于大学城二公寓的南侧，帮助同学们解决电脑手机等电子产品的问题！"
      }
      // 2
    ]
  },
  // 服务网点
  {
    "name": "服务网点",
    "scale": 16,
    "data": [
      // 1
      {
        "name": "校医院",
        "latitude": "43.827300",
        "longitude": "125.281830",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "qeQzm9a.png",
          "sCfrHxW.jpg"
        ],
        "description": "<p>校医院（中心校区），是经长春市卫生局审核批准的二级综合医院,省、市医保定点医院，服务群体主要是本校教职工、学生、社区居民。医院座落于高新技术产业开发区修正路1555号,总建筑面积8000平方米。</p><p>医院共设有病床100张，开展诊疗项目有：内科、外科、妇科、儿科、眼科、耳鼻喉科、口腔科、皮肤科、放射线科、检验科、预防保健科、电诊科、理疗科、康复科。</p><p>        医院职工86人（具有高级职称专业技术人员36人，中级职称26人），外聘员工25人；医院平均年门诊量为10万余人次，年急诊量为1万余人次，年住院人数为600余人次，年手术人数为100余人次。进行学生体检共计11万余人次，教职工体检1万余人次，其它类型体检1万余人次。</p><p>        医院将用一流的环境、一流的设备、一流的技术、一流的管理竭诚服务于本校教职工、学生及广大患者。</p><p>        地址：长春市高新技术产业开发区修正路1555号。"
      },
      {
        "name": "鼎新C座三楼咖啡店",
        "latitude": "43.824858",
        "longitude": "125.269642",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "GgpC6bj.png"
        ],
        "description": "<p>吉大致远咖啡连锁简介：<br>致远咖啡成立于2017年3月，以吉林吉大致远资产经营有限公司作为经营主体，注册成立“致远咖啡饮品店”，经营品种咖啡饮品为主、简易餐点、预包装食品为辅，配以校园文化纪念品及有相应的文化休闲功能场地，有足够的空间满足咖啡休闲学习区的要求，所有产品质量可靠，能够满足师生员工日常所需。</p>"
      },
      {
        "name": "鼎新图书馆咖啡店",
        "latitude": "43.824858",
        "longitude": "125.269642",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "QqbknAy.png"
        ],
        "description": "<p>吉大致远咖啡连锁简介：<br>致远咖啡成立于2017年3月，以吉林吉大致远资产经营有限公司作为经营主体，注册成立“致远咖啡饮品店”，经营品种咖啡饮品为主、简易餐点、预包装食品为辅，配以校园文化纪念品及有相应的文化休闲功能场地，有足够的空间满足咖啡休闲学习区的要求，所有产品质量可靠，能够满足师生员工日常所需。</p>"
      },
      {
        "name": "中心图书馆咖啡店",
        "latitude": "43.823180",
        "longitude": "125.283700",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "tvFDusj.png",
          "HmCuzRH.png"
        ],
        "description": "<p>吉大致远咖啡连锁简介：<br>致远咖啡成立于2017年3月，以吉林吉大致远资产经营有限公司作为经营主体，注册成立“致远咖啡饮品店”，经营品种咖啡饮品为主、简易餐点、预包装食品为辅，配以校园文化纪念品及有相应的文化休闲功能场地，有足够的空间满足咖啡休闲学习区的要求，所有产品质量可靠，能够满足师生员工日常所需。</p>"
      },
      {
        "name": "文化传播礼品中心",
        "latitude": "43.823120",
        "longitude": "125.278704",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "zqvDRV4.jpg",
          "oYbNH0F.jpg"
        ],
        "description": "<p>吉林吉大文化传播有限公司简介：<br>吉林吉大文化传播有限公司，成立于2009年4月，注册资本100万元，是一家集校园文化产品开发、活动策划、媒体宣传等专业的文化传媒公司。作为吉大控股全资子公司，吉林吉大文化传播有限公司肩负着发展吉大文化、设计开发吉大纪念品、吉大师生日常生活用品、学习用品、学校对外形象宣传等重任；吉大礼品中心及各校区吉大致远超市、致远咖啡是学校唯一官方指定纪念品销售平台。</p>"
      },
      {
        "name": "吉大致远快递南九公寓店",
        "latitude": "43.818671",
        "longitude": "125.274085",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "eLcSdgI.png"
        ],
        "description": "<p>吉大致远快递简介：<br>2017年8月，吉大致远快递服务中心在中心校区学生南苑9公寓成立，主要为全校师生提供快递邮寄及收发服务。现已有京东快递、圆通快递、天天快递、韵达快递、申通快递、百世快递6家快递公司进驻。</p>"
      },
      
      // 致远
      {
        "name": "吉大致远连锁超市（文苑八公寓店）",
        "latitude": "43.823100",
        "longitude": "125.277690",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "gcWAMBY.jpg",
          "PLEpwNH.jpg"
        ],
        "description": "吉大连锁超市，超市物品一应俱全，酸奶饮料面包等等，致远超市的购物储值卡多个致远超市都能使用"
      },

      {
        "name": "吉大致远（文苑四公寓旁）",
        "latitude": "43.822970",
        "longitude": "125.278810",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "c8QdHj7.jpg",
          "LLovf4O.jpg"
        ],
        "description": "吉大连锁超市，超市物品一应俱全，酸奶饮料面包等等，致远超市的购物储值卡多个致远超市都能使用"
      },

      {
        "name": "吉大致远（南苑九公寓店）",
        "latitude": "43.818671",
        "longitude": "125.274085",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "Gakr5pi.jpg",
          "e6KPVms.jpg"
        ],
        "description": "吉大连锁超市，超市物品一应俱全，酸奶饮料面包等等，致远超市的购物储值卡多个致远超市都能使用"
      },
      //银行
      {
        "name": "中国建设银行ATM",
        "latitude": "43.822900",
        "longitude": "125.277310",
        "iconPath": "/img/ico/yh.png",
        "width": "30",
        "height": "30",
        "img": [
          "matTZil.jpg"
        ],
        "description": "吉林省长春市朝阳区前进大街2699号吉林大学前卫校区南区"
      },
      {
        "name": "中国农业银行ATM",
        "latitude": "43.822690",
        "longitude": "125.277420",
        "iconPath": "/img/ico/yh.png",
        "width": "30",
        "height": "30",
        "img": [
          "DwVFnDB.png"
        ],
        "description": "吉林省长春市朝阳区吉林大学前卫校区南区文苑学生八公寓"
      },
      {
        "name": "交通银行ATM",
        "latitude": "43.822720",
        "longitude": "125.277910",
        "iconPath": "/img/ico/yh.png",
        "width": "30",
        "height": "30",
        "img": [
          "qQdxesf.jpg"
        ],
        "description": "吉林省长春市朝阳区吉林大学前卫校区南区文苑学生八公寓"
      },
      {
        "name": "中国银行ATM",
        "latitude": "43.821360",
        "longitude": "125.276340",
        "iconPath": "/img/ico/yh.png",
        "width": "30",
        "height": "30",
        "img": [
          "bZyBUHO.jpg"
        ],
        "description": "吉林大学前卫校区南区莘子园对面"
      },
      {
        "name": "浦发银行银行ATM",
        "latitude": "43.821446",
        "longitude": "125.276241",
        "iconPath": "/img/ico/yh.png",
        "width": "30",
        "height": "30",
        "img": [
          "uzUshMb.jpg"
        ],
        "description": "吉林省长春市朝阳区修正路吉林大学前卫校区南区内日新楼1楼"
      },
      {
        "name": "邮政储蓄银行",
        "latitude": "43.820580",
        "longitude": "125.274860",
        "iconPath": "/img/ico/yh.png",
        "width": "30",
        "height": "30",
        "img": [
          "yZtobyn.jpg"
        ],
        "description": "吉林省长春市朝阳区前进大街2699号吉林大学前卫校区南区"
      },
      {
        "name": "中国工商银行ATM",
        "latitude": "43.821610",
        "longitude": "125.276680",
        "iconPath": "/img/ico/yh.png",
        "width": "30",
        "height": "30",
        "img": [
          "A6s8FJA.jpg"
        ],
        "description": "吉林大学前卫校区南区莘子园对面"
      },
      
      //快递
      {
        "name": "日新楼负一层菜鸟驿站",
        "latitude": "43.821610",
        "longitude": "125.276680",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "yFN8cDn.jpg"
        ],
        "description": "在日新楼地下一层，超市对面，包括申通快递等"
      },

      

      {
        "name": "吉林大学京东派",
        "latitude": "43.823660",
        "longitude": "125.277380",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "9WdbiFe.png"
        ],
        "description": "吉林大学田家炳学生活动中心对面，京东商城派件点"
      },

      {
        "name": "顺丰速运",
        "latitude": "43.818632",
        "longitude": "125.278913",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "cGFTLHU.png"
        ],
        "description": "吉林大学前卫南校南门附近，美发店旁"
      }
    ]
  }
]